<unk>	0
<s>	0
</s>	0
ས་	-0
ང་	-1
ི་	-2
▁བ	-3
▁ག	-4
ན་	-5
▁ད	-6
▁ས	-7
▁ར	-8
ད་	-9
▁པ	-10
▁མ	-11
▁ལ	-12
ག་	-13
▁འ	-14
ར་	-15
འི་	-16
ོ་	-17
ལ་	-18
ུ་	-19
གས་	-20
▁ཡ	-21
ེ་	-22
ྱི་	-23
▁ན	-24
ོད་	-25
▁ཁ	-26
▁ཀ	-27
▁ཆ	-28
མ་	-29
ྒྱ	-30
▁ཚ	-31
▁པ་	-32
བ་	-33
▁དང་	-34
ིན་	-35
ིག་	-36
ོན་	-37
▁བྱ	-38
ུང་	-39
▁ཞ	-40
ོང་	-41
▁རྒྱ	-42
▁སྐ	-43
ིས་	-44
▁པའི་	-45
▁ཐ	-46
ངས་	-47
▁ཀྱི་	-48
ོས་	-49
ེད་	-50
▁ལ་	-51
ོགས་	-52
▁འད	-53
ེས་	-54
▁ཕ	-55
ེན་	-56
ོག་	-57
ིང་	-58
▁བས	-59
ོར་	-60
▁གས	-61
▁འག	-62
ུལ་	-63
▁གི་	-64
▁བ་	-65
ུས་	-66
བས་	-67
▁གན	-68
▁ཤ	-69
▁སྤ	-70
▁གྱི་	-71
མས་	-72
▁ནས་	-73
▁།	-74
ད།	-75
ས།	-76
▁འབ	-77
▁བར	-78
▁དུ་	-79
ུན་	-80
ུགས་	-81
▁དག	-82
ྲི	-83
▁ཅ	-84
▁མ་	-85
ེར་	-86
▁གྲ	-87
▁གཞ	-88
▁ཏ	-89
▁མི་	-90
▁སྒ	-91
▁དེ་	-92
འ་	-93
ུར་	-94
▁ཡོད་	-95
▁ལས་	-96
▁ཉ	-97
▁པོ་	-98
▁བའི་	-99
▁བཞ	-100
▁ཞིག་	-101
▁ཟ	-102
ེལ་	-103
ུག་	-104
▁དབ	-105
▁སྟ	-106
▁བྱེད་	-107
ོའི་	-108
▁སྐྱ	-109
▁ཀྱ	-110
▁ང	-111
▁ཆེན་	-112
ན།	-113
▁བོད་	-114
▁པར་	-115
▁བཅ	-116
▁རྩ	-117
ོངས་	-118
ོབ་	-119
▁ཚོགས་	-120
▁རི	-121
▁ནི་	-122
▁འཛ	-123
▁ནང་	-124
▁གནས་	-125
▁ལྟ	-126
▁དྲ	-127
▁ས་	-128
▁སླ	-129
▁མཐ	-130
ུབ་	-131
▁གཏ	-132
▁ཡིན་	-133
ོལ་	-134
▁རྒྱལ་	-135
ེད།	-136
▁ཕྱ	-137
▁རང་	-138
▁སྒྲ	-139
▁བྱས་	-140
▁དོན་	-141
▁མཚ	-142
ུད་	-143
▁འབྲ	-144
▁གིས་	-145
▁དཔ	-146
▁ཨ	-147
▁ལྷ	-148
▁གཉ	-149
▁སུ་	-150
▁ཁྱ	-151
▁འགྲ	-152
▁འཁ	-153
▁མཁ	-154
▁འཕ	-155
དེ་	-156
ྲིད་	-157
▁གཅ	-158
▁གྱ	-159
ིའི་	-160
▁སློབ་	-161
▁ན་	-162
▁དམ	-163
ོད།	-164
▁མེད་	-165
▁རྣ	-166
▁རྒྱ་	-167
▁ཁང་	-168
▁བཀ	-169
▁ལོ་	-170
▁ཡང་	-171
▁བར་	-172
▁རེད།	-173
▁མཆ	-174
▁ཀྱིས་	-175
ུམ་	-176
▁གླ	-177
▁བཞིན་	-178
▁རྗ	-179
ེང་	-180
▁བཟ	-181
▁བླ	-182
▁སྤྱ	-183
ིན།	-184
▁རིག་	-185
▁སྤྱི་	-186
ྐྱ	-187
ོམ་	-188
▁གནང་	-189
▁སྡ	-190
▁དུས་	-191
▁ཆོས་	-192
▁གཉིས་	-193
▁ཧ	-194
▁སྔ	-195
ེའི་	-196
▁བྱུང་	-197
▁ཁྲ	-198
▁སྲ	-199
▁སྦ	-200
▁པ།	-201
▁འཛིན་	-202
▁བཤ	-203
ར།	-204
▁བསྟ	-205
▁ལྡ	-206
▁མང་	-207
▁འཇ	-208
▁ལམ་	-209
▁ཐོག་	-210
▁ཆེ་	-211
▁རིགས་	-212
▁ཁ་	-213
▁འདི་	-214
ེ།	-215
▁གསར་	-216
▁ཡོད།	-217
ིད་	-218
▁རྟ	-219
▁བྱ་	-220
▁ཡིག་	-221
▁སྐབས་	-222
▁སྣ	-223
ྲ་	-224
▁གཅིག་	-225
▁གཞུང་	-226
ུའི་	-227
▁སོགས་	-228
ིགས་	-229
▁དབང་	-230
▁དག་	-231
▁ཏུ་	-232
▁བརྒྱ	-233
ུག	-234
▁ཆ་	-235
▁སྨ	-236
▁འབྲེལ་	-237
▁གཙ	-238
▁སྲིད་	-239
▁མཛ	-240
▁སྐོར་	-241
▁རིང་	-242
▁ཀྱང་	-243
འུ་	-244
▁སྙ	-245
▁ཡིན།	-246
▁ཁག་	-247
▁སྐད་	-248
▁ཚུལ་	-249
▁དགོས་	-250
▁གཟ	-251
▁བཙ	-252
▁འཐ	-253
▁ཙ	-254
▁བད	-255
ུངས་	-256
▁རྣམས་	-257
▁འགྱ	-258
ེགས་	-259
▁ལུགས་	-260
རྒྱ	-261
ླ་	-262
▁མད	-263
▁རྒྱུ་	-264
▁དཀ	-265
▁འཕྲ	-266
▁ལག་	-267
▁དང	-268
▁ལྟ་	-269
ོ།	-270
ེབས་	-271
▁ཏེ་	-272
▁མོ་	-273
▁ལྡན་	-274
▁ཀྲ	-275
▁པས་	-276
▁མཆོག་	-277
ིར་	-278
▁བཏ	-279
▁འབྱ	-280
▁ཇ	-281
▁གྱིས་	-282
▁བྲ	-283
▁དབྱ	-284
▁གང་	-285
▁ཡོངས་	-286
▁སྐྱོང་	-287
▁ཞེས་	-288
▁བཅས་	-289
▁འཚ	-290
▁བཤད་	-291
▁སྦྱ	-292
▁གཏོང་	-293
▁ཕྱོགས་	-294
▁ཞིང་	-295
▁ལྟར་	-296
▁གསུམ་	-297
▁གསལ་	-298
▁འགྱུར་	-299
▁མག	-300
▁ཞི	-301
▁མཁན་	-302
▁ཁྲི	-303
▁འདུག	-304
▁ཤེས་	-305
▁ལྗ	-306
▁ཅན་	-307
▁ཆུ་	-308
▁ནག་	-309
▁སྤྱོད་	-310
▁རྡ	-311
ུའུ་	-312
▁རིམ་	-313
▁བསྟན་	-314
▁འགྲོ་	-315
▁རྫ	-316
▁བསྡ	-317
ེངས་	-318
བོད་	-319
▁སྔོན་	-320
▁ལ།	-321
▁བརྟ	-322
▁ཡུལ་	-323
ྭ་	-324
▁གཞི་	-325
▁གོ་	-326
▁སྤྲ	-327
ེམས་	-328
▁བརྗ	-329
▁ཚང་	-330
▁བོ་	-331
▁རི་	-332
ོག	-333
▁ཐུབ་	-334
▁ཞིབ་	-335
▁ཚད་	-336
▁གྲོང་	-337
▁བུ་	-338
▁ཞུ་	-339
▁ལེན་	-340
ེབ་	-341
▁སྐུ་	-342
▁གཡ	-343
▁སྒྲིག་	-344
▁པོའི་	-345
▁བ།	-346
▁རྒྱུན་	-347
▁༡	-348
ཉམ་	-349
▁རྗེ་	-350
▁རྒྱས་	-351
▁ཡོང་	-352
▁ལྗོངས་	-353
▁ད་	-354
▁ཕྲ	-355
▁ཁབ་	-356
▁ངོ་	-357
▁ཁྲིམས་	-358
▁རྐྱ	-359
▁ཆུང་	-360
▁ཕྱི་	-361
▁མིན་	-362
▁གླིང་	-363
▁མཐུན་	-364
▁ཉིད་	-365
▁ཙམ་	-366
▁ཁུལ་	-367
▁རྣམ་	-368
▁བསམ་	-369
▁རྗེས་	-370
ོས།	-371
▁ལྷ་	-372
▁མཉམ་	-373
▁ཨ་	-374
▁ཟླ་	-375
▁ཉིན་	-376
▁རིན་	-377
▁སྤེལ་	-378
▁ཚན་	-379
ལ།	-380
▁རུ་	-381
▁མཚན་	-382
▁རབས་	-383
▁དངོས་	-384
▁རྒ	-385
▁བརྩ	-386
▁གར་	-387
▁རེ་	-388
▁དམངས་	-389
ི།	-390
▁རྩོམ་	-391
▁འཛུགས་	-392
▁ན།	-393
▁ཚེ་	-394
▁དགེ་	-395
▁བདེ་	-396
▁མའི་	-397
▁འདྲ་	-398
▁ལེགས་	-399
▁༢	-400
▁བཅུ་	-401
གྲ	-402
▁ང་	-403
▁ཅིག་	-404
▁ཐབས་	-405
▁བཀའ་	-406
▁སྟོན་	-407
ུ།	-408
▁གྲོས་	-409
མ།	-410
▁ཅིང་	-411
▁ཐོན་	-412
▁བློ་	-413
ྲུན་	-414
▁ཐང་	-415
▁ག་	-416
▁ཞི་	-417
▁འཕེལ་	-418
▁གད	-419
▁སོ་	-420
▁ཁྲིད་	-421
▁སྲུང་	-422
▁་	-423
▁འཆ	-424
▁དྲ་	-425
▁གཙོ་	-426
▁གཞན་	-427
▁བརྗོད་	-428
▁སོང་	-429
▁སྡེ་	-430
▁ཤུགས་	-431
▁འཕྲིན་	-432
ཱ་	-433
ྒྱུར་	-434
▁འཁོར་	-435
▁སྒྲུབ་	-436
▁༧	-437
▁དཔེ་	-438
▁བསྒ	-439
▁འགན་	-440
▁ཁྱེར་	-441
▁བས་	-442
▁བསྐ	-443
▁བཟང་	-444
▁དེའི་	-445
གས	-446
▁མཛད་	-447
▁མིའི་	-448
དཔ	-449
▁གསོ་	-450
▁ཚེས་	-451
▁སྣང་	-452
▁ཁོང་	-453
▁ཁྲི་	-454
▁ཚོས་	-455
▁ལྷན་	-456
▁ཤིང་	-457
འད	-458
གོང་	-459
▁པས།	-460
▁དགོས།	-461
▁སེམས་	-462
▁གཤ	-463
▁ཕན་	-464
▁འཁྲ	-465
▁ཡི་	-466
▁གོང་	-467
▁དགའ་	-468
▁མཚོ་	-469
▁ཟེར་	-470
▁ལགས་	-471
▁གྱུར་	-472
འང་	-473
▁མང	-474
▁དར་	-475
▁ཚོ་	-476
▁དཔལ་	-477
▁དེབ་	-478
▁རྡོ་	-479
▁རྩ་	-480
▁ངོས་	-481
▁བཞི་	-482
▁བོན་	-483
▁དགོན་	-484
▁དམ་	-485
▁དམག་	-486
▁བཙན་	-487
▁གྲུབ་	-488
▁མཚོན་	-489
བ།	-490
ིམ་	-491
▁འདྲ	-492
▁སྒོ་	-493
▁ཐེངས་	-494
▁རྒྱུད་	-495
▁བརྒྱུད་	-496
▁ཐོབ་	-497
▁བཏང་	-498
▁བསྐྱ	-499
▁སྨན་	-500
▁རླ	-501
▁ཏེ།	-502
▁བཀོད་	-503
▁རྫོང་	-504
▁འབྱོར་	-505
▁རྐྱེན་	-506
▁སྦྱོང་	-507
▁ཅི་	-508
རྒྱལ་	-509
▁ནུས་	-510
▁སྟངས་	-511
རྩ	-512
▁ཐད་	-513
▁ཆེད་	-514
▁རེད་	-515
▁གལ་	-516
▁ཁྱབ་	-517
▁དབུ་	-518
▁བདག་	-519
སྐ	-520
▁ཀླ	-521
▁ནས།	-522
▁ཡོན་	-523
▁སྟེ་	-524
སྤ	-525
▁བླ་	-526
▁ལུ་	-527
▁རྩལ་	-528
▁ཀྲུང་	-529
▁ཞུགས་	-530
▁འཐུས་	-531
▁མྱ	-532
▁གཏན་	-533
▁གནད་	-534
▁བཟོ་	-535
▁སྙན་	-536
▁ཁུངས་	-537
▁གསུང་	-538
▁བརྡ	-539
▁མེ་	-540
▁སྣ་	-541
▁དཀར་	-542
▁གྲགས་	-543
▁བཅོས་	-544
▁རྒྱུས་	-545
ེས།	-546
▁ཧྲ	-547
ྲིལ་	-548
▁ཐག་	-549
▁བྱང་	-550
▁མཐོང་	-551
▁རིའི་	-552
▁སྐྲུན་	-553
▁མཇ	-554
▁ཚོད་	-555
▁གཅོད་	-556
▁འཇུག་	-557
▁འདུག་	-558
▁༢༠	-559
▁མར་	-560
▁ཁམས་	-561
▁གྲྭ་	-562
▁དེར་	-563
▁མཐའ་	-564
▁གླེང་	-565
▁འཁྱ	-566
▁ཆགས་	-567
▁ཞུས་	-568
▁ཤིག་	-569
▁གཉེར་	-570
▁རྟེན་	-571
མི་	-572
ྱད་	-573
▁བསྒྲ	-574
▁མདོ་	-575
▁འདུ་	-576
▁སྤྲོད་	-577
▁སྤྱིའི་	-578
ྙན་	-579
▁རྙ	-580
ཞེས་	-581
▁ཅེས་	-582
ཀྲ	-583
▁ཝ	-584
རང་	-585
ུར།	-586
ུས།	-587
ོ།།	-588
▁ར་	-589
ཁོང་	-590
▁ཁོ་	-591
▁རབ་	-592
▁ཀུན་	-593
▁བཟུང་	-594
ྔ་	-595
སྐྱ	-596
ཉིན་	-597
རྒྱ་	-598
▁ནོར་	-599
▁མིང་	-600
▁ལྷག་	-601
▁སྟེ།	-602
ལྷ	-603
▁།ད	-604
▁ཀ་	-605
ོམས་	-606
▁གེ་	-607
▁ཨུ་	-608
▁འགོ་	-609
▁དྲུང་	-610
▁དམིགས་	-611
▁བཞུགས་	-612
ོན།	-613
▁དང་།	-614
▁ཁོངས་	-615
▁རྟགས་	-616
▁འདིའི་	-617
▁སྐྱེས་	-618
ོར།	-619
▁ངག་	-620
▁ཇི་	-621
▁དཀའ་	-622
▁ཞབས་	-623
▁འཐབ་	-624
▁ལུས་	-625
▁ཕེབས་	-626
▁སྐུལ་	-627
▁སྟེང་	-628
▁བརྟེན་	-629
གས།	-630
ཟླ་	-631
▁ཉམས་	-632
▁ཚིག་	-633
▁ཚོའི་	-634
▁འགུལ་	-635
ངས།	-636
ིལ་	-637
ེན།	-638
▁སྔ་	-639
ཀྲུང་	-640
▁ངེས་	-641
▁ཁྲོད་	-642
▁སྟོང་	-643
▁དོ་	-644
▁ནམ་	-645
▁ནི།	-646
▁སྲོལ་	-647
▁དགོངས་	-648
ཁྱ	-649
བས	-650
▁ཤས་	-651
▁པོར་	-652
▁མེད།	-653
▁འབད་	-654
▁རྒན་	-655
▁སྙིང་	-656
བྱ	-657
▁ཡར་	-658
▁ཁྱད་	-659
▁ཆོག་	-660
▁མིག་	-661
▁འདོད་	-662
▁འདོན་	-663
▁རོགས་	-664
ཕྱ	-665
▁།ས	-666
▁ཆད་	-667
▁དུང་	-668
▁བཞག་	-669
▁གྲངས་	-670
▁མགོན་	-671
▁མཐུད་	-672
▁འགོད་	-673
▁འབྲི་	-674
གཞ	-675
ིས།	-676
▁ཏང་	-677
▁འཚོ་	-678
▁ལུང་	-679
▁གཞོན་	-680
▁བརྟན་	-681
▁བྲིས་	-682
▁ཚབ་	-683
▁ཅིན་	-684
▁ཚོར་	-685
▁ཕྱིར་	-686
▁མོའི་	-687
▁རླུང་	-688
▁འབྱུང་	-689
▁རྒྱུའི་	-690
▁༸	-691
▁ཡ་	-692
འདི་	-693
▁སི་	-694
▁སའི་	-695
▁བརྙན་	-696
▁བྱིས་	-697
▁བརྒྱད་	-698
▁བསྒྱུར་	-699
དག	-700
▁ཤར་	-701
▁སར་	-702
▁ཉུང་	-703
སྐྱབས་	-704
▁དངུལ་	-705
▁གཟིགས་	-706
ེས	-707
▁ཨེ་	-708
རྩོམ་	-709
▁ཆེས་	-710
▁མཐོ་	-711
▁རུང་	-712
▁རྒྱབ་	-713
ལོ་	-714
▁ཕ་	-715
▁ཟླ	-716
▁རྨ	-717
▁ཧ་	-718
▁༢༠༡	-719
▁ཉི་	-720
▁ཉེ་	-721
▁བསླ	-722
▁མས་	-723
▁ལྔ་	-724
སྤྱི་	-725
▁གཙང་	-726
▁ཚོང་	-727
▁སྒྲ་	-728
▁དཔྱད་	-729
▁དྲུག་	-730
▁མཚམས་	-731
▁ཚིགས་	-732
▁འཇོག་	-733
▁འདིར་	-734
▁༣	-735
ེག་	-736
▁པའ	-737
▁ངང་	-738
▁བགྲ	-739
▁ཚུ་	-740
▁དམར་	-741
▁འོས་	-742
▁ཡིད་	-743
▁ཤོས་	-744
▁གློག་	-745
▁ཐུགས་	-746
▁དཔོན་	-747
▁དབུས་	-748
▁འབྲས་	-749
▁རྩོད་	-750
▁སྐྱེ་	-751
ིག	-752
ཚེས་	-753
ྒྱུ་	-754
▁ནད་	-755
▁ཟབ་	-756
▁ཡག་	-757
▁།དེ་	-758
▁འོག་	-759
▁སྨད་	-760
▁ཁྱིམ་	-761
▁གཡུང་	-762
▁གོའི་	-763
▁ཀྲུའུ་	-764
▁གསུངས་	-765
ལྟ	-766
ེམ་	-767
▁ཅང་	-768
▁མཁའ་	-769
▁མཆན་	-770
▁བདུན་	-771
▁བསྟར་	-772
▁བསྒྲགས་	-773
ོགས།	-774
▁ཁེ་	-775
▁ཟད།	-776
▁ཆེར་	-777
▁དྲག་	-778
▁མགོ་	-779
▁འཆར་	-780
▁ཆེའི་	-781
▁དབྱང་	-782
▁མཛོད་	-783
▁ལོའི་	-784
▁གཟུགས་	-785
▁དབྱངས་	-786
ེར།	-787
▁།ག	-788
▁།མ	-789
▁དད་	-790
▁ནན་	-791
▁ལན་	-792
▁གཏམ་	-793
▁ཇུས་	-794
▁ཟིན་	-795
▁རིས་	-796
▁མྱོང་	-797
▁སྡོད་	-798
▁སྐྱོར་	-799
བས།	-800
▁ལྕ	-801
ློབ་	-802
▁བཅད་	-803
▁མཁོ་	-804
▁ཡིས་	-805
▁བརྒྱ་	-806
▁བུའི་	-807
▁རྒྱག་	-808
ནས་	-809
▁།བ	-810
▁དེ	-811
▁བྷ	-812
▁ཆས་	-813
▁ཕྱག་	-814
▁བརྡ་	-815
▁མཁས་	-816
▁མཇལ་	-817
▁རྩེ་	-818
▁༧གོང་	-819
▁མངོན་	-820
▁རྙིང་	-821
ཁ་	-822
ཨ་	-823
▁།ར	-824
ཆོས་	-825
ལོར་	-826
▁པོ།	-827
▁ཕོ་	-828
▁ལེ་	-829
▁ཡུན་	-830
▁བོའི་	-831
▁མཆོད་	-832
▁རྩིས་	-833
▁བསྡུས་	-834
▁སྐྱོན་	-835
▁སྒྱུར་	-836
།།	-837
ུལ།	-838
▁མུ་	-839
▁གནམ་	-840
▁ཉེན་	-841
▁ཐུང་	-842
▁ཕིང་	-843
▁ཕྲག་	-844
▁མངའ་	-845
▁སེལ་	-846
▁ཁྱེད་	-847
▁གཞིས་	-848
▁གསེར་	-849
▁དབུལ་	-850
▁བྱོལ་	-851
▁འགོག་	-852
▁འགྲན་	-853
▁སོའི་	-854
▁སྡུག་	-855
▁གཞིའི་	-856
▁༡༩	-857
▁རྐ	-858
ཕྱི་	-859
▁བལྟ	-860
▁དྲི་	-861
▁ནའང་	-862
▁ལོག་	-863
▁ཕྱིན་	-864
▁འཁོད་	-865
▁ལྟའི་	-866
▁སྒྱུ་	-867
▁བརྩམས་	-868
▁རྟོགས་	-869
▁སྦྱོར་	-870
▁ཐ་	-871
▁གུ་	-872
▁ཤི་	-873
▁དྲན་	-874
▁ཕུལ་	-875
▁འོད་	-876
▁ཤིན་	-877
▁སངས་	-878
▁སེར་	-879
▁གཤེན་	-880
▁ཕྲེང་	-881
▁སྒོར་	-882
▁བཙུགས་	-883
▁འགྲེལ་	-884
༠༠	-885
▁ཊ	-886
དང་	-887
ཚོ་	-888
འོ་	-889
ཡང་	-890
ལས་	-891
▁།ཁ	-892
པའི་	-893
▁ཆབ་	-894
▁ཆར་	-895
▁དེ།	-896
▁དེས་	-897
▁པོས་	-898
▁བྲལ་	-899
▁ཚགས་	-900
▁འགག་	-901
▁ལའི་	-902
▁ཤོག་	-903
▁འཇགས་	-904
▁འདྲི་	-905
▁སྐྱིད་	-906
▁ཧྲུའུ་	-907
▁བསྐྲུན་	-908
རྟ	-909
གོ་	-910
ོབས་	-911
▁ངན་	-912
▁ཆོག	-913
▁ཇེ་	-914
▁ཐར་	-915
▁རམ་	-916
ལོའི་	-917
▁ཁོར་	-918
▁དགུ་	-919
▁བྲག་	-920
▁མོས་	-921
▁ཟེར།	-922
▁འཛམ་	-923
▁ཡུག་	-924
▁རེས་	-925
▁ལྷོ་	-926
▁གསོལ་	-927
▁ཆུའི་	-928
▁བཏོན་	-929
▁འཕྲད་	-930
▁འབུལ་	-931
▁འོངས་	-932
▁རྐྱང་	-933
དབ	-934
འབ	-935
ལྷ་	-936
གསར་	-937
ཡིན་	-938
▁དུ།	-939
▁གུང་	-940
▁དེབ།	-941
▁བེད་	-942
▁ཚུན་	-943
▁ཟུར་	-944
▁ལྟར།	-945
▁ཐེབས་	-946
▁སྐོར།	-947
▁འགྲུལ་	-948
▁རྒྱུར་	-949
▁སྐྱབས་	-950
།ས	-951
༠༨	-952
▁ཤ་	-953
ུགས།	-954
▁གྲྭ	-955
▁ངལ་	-956
▁ཟད་	-957
▁ཀའི་	-958
▁བཀྲ་	-959
▁མཁར་	-960
▁འགའ་	-961
▁རོལ་	-962
▁ཤིས་	-963
▁ཤུལ་	-964
▁གཙུག་	-965
▁དཔུང་	-966
▁མཇུག་	-967
▁མདུན་	-968
▁འབོད་	-969
▁རྒྱན་	-970
▁གསོའི་	-971
▁བསྡུར་	-972
▁རྫོགས་	-973
▁སྒྲོན་	-974
▁སྒྲོལ་	-975
པ་	-976
ཀའ་	-977
འོན་	-978
▁མགྲ	-979
▁ལི་	-980
སློབ་	-981
▁གདན་	-982
▁ཐུན་	-983
▁སྔར་	-984
▁ཨིན་	-985
▁བཤེར་	-986
▁རེའི་	-987
▁འབེབས་	-988
▁སྟོབས་	-989
གླ	-990
འཛ	-991
ནང་	-992
▁མན	-993
▁ཚ་	-994
ཅེས་	-995
ིངས་	-996
▁ཏན་	-997
▁ཚེས	-998
▁རན་	-999
▁རྟ་	-1000
ཁྱེད་	-1001
དེའི་	-1002
▁བཅའ་	-1003
▁བྲང་	-1004
▁རྐང་	-1005
▁སུམ་	-1006
▁དྲིལ་	-1007
▁བཀོལ་	-1008
▁བདེན་	-1009
▁འདུན་	-1010
▁རྒོལ་	-1011
▁སྤྱད་	-1012
▁སྐྱོད་	-1013
སྟ	-1014
▁ཡོ	-1015
▁ཁུར་	-1016
▁གཟའ་	-1017
▁གསང་	-1018
▁སྐར་	-1019
▁གཏིང་	-1020
▁ཕྲུག་	-1021
▁བཅོལ་	-1022
▁བཙུན་	-1023
▁བསྡུ་	-1024
▁བླངས་	-1025
▁འདུས་	-1026
▁འཚམས་	-1027
▁ལྡོག་	-1028
▁སྒེར་	-1029
▁༧སྐྱབས་	-1030
ཡུལ་	-1031
ེའུ་	-1032
▁པར།	-1033
▁ཡན་	-1034
▁ལས།	-1035
▁སྲི	-1036
▁དེང་	-1037
▁ནམས་	-1038
▁མོད།	-1039
▁མོལ་	-1040
▁ཟུང་	-1041
▁འགལ་	-1042
▁ལོན་	-1043
▁ཤེས།	-1044
▁ཤོར་	-1045
▁སྨྲ་	-1046
▁ཀློག་	-1047
▁འདེད་	-1048
▁གཏོགས་	-1049
▁གྲོགས་	-1050
▁དབྱིན་	-1051
▁འགྱུར།	-1052
▁འབྲོག་	-1053
▁སྤྲུལ་	-1054
ཎ་	-1055
དང	-1056
དམ	-1057
དཔ་	-1058
ྲི་	-1059
གཞན་	-1060
དུས་	-1061
ལྷག་	-1062
▁ཀར་	-1063
▁ཉན་	-1064
▁ཐོ་	-1065
▁བབ་	-1066
▁སྦྲ	-1067
▁ཉེས་	-1068
▁བྱས།	-1069
▁འཇམ་	-1070
▁སེང་	-1071
▁སོར་	-1072
▁སྐལ་	-1073
▁སྲས་	-1074
▁༸གོང་	-1075
▁དབྱེ་	-1076
▁བལྟས་	-1077
▁འཁྲབ་	-1078
▁འཇིག་	-1079
▁འབུམ་	-1080
▁རྒྱང་	-1081
▁རྒྱུ།	-1082
▁བརྩོན་	-1083
▁བསྐྱར་	-1084
▁འགྲེམ་	-1085
▁སྐྱེད་	-1086
▁རྒྱུགས་	-1087
མད	-1088
ཆུ་	-1089
ོམ།	-1090
སྐུ་	-1091
▁ཁར་	-1092
▁ཉར་	-1093
▁ཕབ་	-1094
▁ཡིག	-1095
ྲིགས་	-1096
▁ཀྲང་	-1097
▁གིས།	-1098
▁ཐམས་	-1099
▁བསུ་	-1100
▁མོང་	-1101
▁འདས་	-1102
▁འབབ་	-1103
▁འོང་	-1104
▁ལྟེ་	-1105
▁སོན་	-1106
ཕྱོགས་	-1107
▁གཅེས་	-1108
▁གདོང་	-1109
▁ཐོགས་	-1110
▁དཀོན་	-1111
▁དྲིན་	-1112
▁བཤེས་	-1113
▁བློན་	-1114
▁མཛེས་	-1115
▁རྗེས།	-1116
▁སྟབས་	-1117
▁སྲིང་	-1118
▁སྲོག་	-1119
▁འབྲུག་	-1120
▁སྐྱོབ་	-1121
▁འཁྲུངས་	-1122
།ར	-1123
▁༤	-1124
▁༦	-1125
པར་	-1126
མས།	-1127
ུབ།	-1128
▁དུ	-1129
▁ལོ	-1130
བཀའ་	-1131
ིབས་	-1132
▁ཁས་	-1133
▁ཅད་	-1134
▁ཐེ་	-1135
▁བཀྲ	-1136
▁རོ་	-1137
▁ཨང་	-1138
▁གའི་	-1139
▁གོས་	-1140
▁གྲས་	-1141
▁གྲུ་	-1142
▁ཅུང་	-1143
▁ཐོས་	-1144
▁བསལ་	-1145
▁བུད་	-1146
▁འཆད་	-1147
▁རྫས་	-1148
▁བཞེས་	-1149
▁བསོད་	-1150
▁བསླབ་	-1151
▁བཞེངས་	-1152
▁མགྲོན་	-1153
▁འབྱེད་	-1154
▁སྒྲུང་	-1155
▁སླེབས་	-1156
▁ཡོད།དེ་	-1157
༠༡	-1158
གྱ	-1159
བར	-1160
ིས	-1161
ྨ་	-1162
▁༥	-1163
བར་	-1164
ཚན་	-1165
འགྲ	-1166
འབྲ	-1167
ུད།	-1168
▁ཟ་	-1169
དཔལ་	-1170
དོན་	-1171
མཚོ་	-1172
ཤེས་	-1173
▁གསུ	-1174
▁ངས་	-1175
▁ཆེ།	-1176
▁གངས་	-1177
▁གནའ་	-1178
▁གཞས་	-1179
▁གླུ་	-1180
▁ངེད་	-1181
▁ཏོག་	-1182
▁ཐེར་	-1183
▁ཡའི་	-1184
▁རའི་	-1185
▁རྨང་	-1186
▁ལིང་	-1187
▁སྒང་	-1188
▁སྒར་	-1189
▁སྟག་	-1190
▁སྣེ་	-1191
▁སླར་	-1192
▁ཁྱོད་	-1193
▁གཏོད་	-1194
▁གཞིར་	-1195
▁གཤིས་	-1196
▁གྱུར།	-1197
▁ཕྱུག་	-1198
▁བགྲོ་	-1199
▁བརྩི་	-1200
▁མདོག་	-1201
▁ཚུགས་	-1202
▁སྔགས་	-1203
▁སློང་	-1204
▁གཞིགས་	-1205
▁བརྒྱབ་	-1206
▁འགྲུབ་	-1207
▁འདེབས་	-1208
▁འཚོགས་	-1209
▁འཛོམས་	-1210
▁སྒྲིལ་	-1211
▁རེད།དེ་	-1212
།ག	-1213
དཀ	-1214
བཅ	-1215
བཙ	-1216
ྷ་	-1217
༠༨༩	-1218
འམ་	-1219
ྣམ་	-1220
ྩལ་	-1221
▁དྭ	-1222
▁མ།	-1223
དེང་	-1224
མདོ་	-1225
ཞིང་	-1226
འཛམ་	-1227
▁ཁྲ་	-1228
▁ཆང་	-1229
▁ཏི་	-1230
▁དཀྱ	-1231
▁ནེ་	-1232
▁ཕལ་	-1233
▁ཕུ་	-1234
▁མན་	-1235
▁ཝན་	-1236
▁ཞུ།	-1237
▁རིག	-1238
▁ཧྭ་	-1239
▁ཀླུ་	-1240
▁ཁའི་	-1241
▁གསལ།	-1242
▁ཆེན།	-1243
▁ཐེག་	-1244
▁ཕུན་	-1245
▁བུར་	-1246
▁མཐར་	-1247
▁ལོར་	-1248
▁སྐྱ་	-1249
▁སྙད་	-1250
▁།བོད་	-1251
▁ཀྱིན་	-1252
▁གཏེར་	-1253
▁མདུད་	-1254
▁མྱུར་	-1255
▁འཁེལ་	-1256
▁ཡོདཔ་	-1257
▁རྙོག་	-1258
▁རྟོག་	-1259
▁རྩའི་	-1260
▁རྩོམ།	-1261
▁སྟོད་	-1262
▁བཞིའི་	-1263
▁འདེགས་	-1264
▁འཕྲུལ་	-1265
▁འཁྱོངས་	-1266
ཁོ་	-1267
དྲ་	-1268
སྤྱ	-1269
ཉིན།	-1270
ྲིབ་	-1271
▁ཝང་	-1272
▁ཞེ་	-1273
▁ཡབ་	-1274
▁ཡོ་	-1275
▁སང་	-1276
▁༢༠༡༨	-1277
▁ངའི་	-1278
▁ཐུག་	-1279
▁དུས།	-1280
▁རུས་	-1281
▁རོབ་	-1282
▁ལའང་	-1283
▁སྦེ་	-1284
▁ཁྱོན་	-1285
▁གཏུག་	-1286
▁ཕྱེད་	-1287
▁བཟོས་	-1288
▁བརྡར་	-1289
▁བསྡད་	-1290
▁མཛོད།	-1291
▁རྩེད་	-1292
▁ལོགས་	-1293
▁སྡོང་	-1294
▁སྤྲོ་	-1295
▁སྨོན་	-1296
▁བློའི་	-1297
▁མཚུངས་	-1298
▁འཁྱེར་	-1299
▁འགྲིག་	-1300
▁འདྲེན་	-1301
▁རྒྱུག་	-1302
▁སྡེའི་	-1303
▁སྦྱིན་	-1304
གན	-1305
ང།	-1306
མཆ	-1307
འཕ	-1308
སྒ	-1309
སྔ	-1310
ེལ།	-1311
▁༡༠	-1312
ྲིན།	-1313
▁།ད་	-1314
▁ཀོ་	-1315
▁ཆག་	-1316
▁བརྙ	-1317
▁མཁྱ	-1318
▁ཚེ།	-1319
▁ཟི་	-1320
▁སྨྱ	-1321
▁ཧི་	-1322
བྱིས་	-1323
▁གནས།	-1324
▁དཔའ་	-1325
▁བཤད།	-1326
▁ལངས་	-1327
▁སོ།།	-1328
▁འཁུར་	-1329
▁འཐེན་	-1330
▁ལོངས་	-1331
▁སྲིད།	-1332
▁གྲྭའི་	-1333
▁བསྟེན་	-1334
▁བསྡུས།	-1335
▁འཁྲིད་	-1336
▁སྤྱིར་	-1337
▁༸སྐྱབས་	-1338
▁འགྲེམས་	-1339
གཙ	-1340
ཐ་	-1341
ཟླ	-1342
སྦ	-1343
▁༨	-1344
གལ་	-1345
ཉེ་	-1346
བསྟ	-1347
ྒལ་	-1348
ྲག་	-1349
▁༡༡	-1350
▁ཁུ་	-1351
▁གྲ་	-1352
▁ཉལ་	-1353
▁པཎ་	-1354
▁ཕར་	-1355
▁ཚར་	-1356
▁ཚལ་	-1357
▁ཡས་	-1358
▁སུ།	-1359
དགོན་	-1360
ཚོགས་	-1361
སྐབས་	-1362
▁ཁྲག་	-1363
▁གཞག་	-1364
▁ཆའི་	-1365
▁ཐུབ།	-1366
▁དྲྭ་	-1367
▁བཏབ་	-1368
▁བུམ་	-1369
▁ཙོང་	-1370
▁འཆམ་	-1371
▁རྩི་	-1372
▁ཨུད་	-1373
▁པུའུ་	-1374
▁བཅུད་	-1375
▁བརྗེ་	-1376
▁ཚོགས།	-1377
▁འཛུལ་	-1378
▁རླབས་	-1379
▁སྣོན་	-1380
▁སྤུན་	-1381
▁གཟེངས་	-1382
▁བགྲོད་	-1383
▁བསྟུན་	-1384
▁སྤུངས་	-1385
▁༩	-1386
དབྱ	-1387
ཚེས	-1388
འེ་	-1389
ོལ།	-1390
▁།།	-1391
▁ཁག	-1392
ཐོག་	-1393
དཔེ་	-1394
བཙན་	-1395
ཟེར་	-1396
འོ།།	-1397
རིག་	-1398
▁པེ་	-1399
▁བསྔ	-1400
▁བསྲ	-1401
▁མལ་	-1402
▁ཞལ་	-1403
▁རས་	-1404
ཁྱོད་	-1405
གཞུང་	-1406
གློག་	-1407
བསྟན་	-1408
རིགས་	-1409
ྲིའི་	-1410
▁ཀུང་	-1411
▁གཤམ་	-1412
▁ཆུས་	-1413
▁ཉིན།	-1414
▁ཉེར་	-1415
▁དཔང་	-1416
▁དོན།	-1417
▁ནུབ་	-1418
▁པའི།	-1419
▁བཀག་	-1420
▁བཅོ་	-1421
▁མདའ་	-1422
▁མནའ་	-1423
▁མཚར་	-1424
▁འགྲི	-1425
▁རོང་	-1426
▁ལགས།	-1427
▁ལྗང་	-1428
▁སྙམ་	-1429
▁ཁོའི་	-1430
▁གནོད་	-1431
▁བཙོན་	-1432
▁བྱེད།	-1433
▁བྱོན་	-1434
▁མདོར་	-1435
▁འཕགས་	-1436
▁རླངས་	-1437
▁སྐོང་	-1438
▁སྐྱོ་	-1439
▁ཧྲིལ་	-1440
▁དཀྱིལ་	-1441
▁མཁྱེན་	-1442
▁ཟླཔའི་	-1443
▁འཇིགས་	-1444
▁འཕྲིན།	-1445
▁སྒོའི་	-1446
▁སྟེགས་	-1447
▁བསྒྲུབ་	-1448
▁ཡིན།དེ་	-1449
▁བསྒྲིགས་	-1450
༡༩	-1451
༦༣	-1452
མཁ	-1453
ཝ་	-1454
འཇ	-1455
རྗ	-1456
ིན	-1457
▁ཛ	-1458
གང་	-1459
མང་	-1460
ཡི་	-1461
ལམ་	-1462
ིབ་	-1463
▁ཏ་	-1464
▁པད	-1465
།དེ་	-1466
གངས་	-1467
དེར་	-1468
མགོ་	-1469
རྣམ་	-1470
ུངས།	-1471
ོའུ་	-1472
▁གམ་	-1473
▁ཆོ་	-1474
▁བག་	-1475
▁བལ་	-1476
▁མགྱ	-1477
▁རྡ་	-1478
གྲོང་	-1479
ཐེངས་	-1480
དཔྱད་	-1481
ཕྱིས་	-1482
རྒྱུ་	-1483
▁གིན་	-1484
▁དོ།།	-1485
▁ཕྲན་	-1486
▁བོར་	-1487
▁བྲོ་	-1488
▁མཁན།	-1489
▁མིན།	-1490
▁མོར་	-1491
▁ཙུང་	-1492
▁ཚུལ།	-1493
▁ཡུལ།	-1494
▁རེར་	-1495
▁གནོན་	-1496
▁དོགས་	-1497
▁དྲིས་	-1498
▁བཙོག་	-1499
▁འདིས་	-1500
▁འདུལ་	-1501
▁རོགས།	-1502
▁རྡོར་	-1503
▁ལྷུན་	-1504
▁སིའི་	-1505
▁སྐབས།	-1506
▁སྒོས་	-1507
▁སྲོང་	-1508
▁།རྒྱལ་	-1509
▁བརྟེན།	-1510
▁བསྐོར་	-1511
▁འཁྱོལ་	-1512
▁འདོགས་	-1513
▁འདྲའི་	-1514
▁སྦྲེལ་	-1515
▁པས།དོན་	-1516
▁བསྐྱངས་	-1517
▁བསྐྱོད་	-1518
▁མགྱོགས་	-1519
བླ	-1520
ེད	-1521
༢༠༡	-1522
གི་	-1523
ུན།	-1524
▁།ཉ	-1525
▁རྔ	-1526
▁སུ	-1527
གནས་	-1528
ཉེན་	-1529
དགེ་	-1530
▁།ཨ་	-1531
▁ཅུ་	-1532
▁ཏཱ་	-1533
▁དཔྱ	-1534
▁ནཱ་	-1535
▁པའི	-1536
▁པུ་	-1537
▁བསྙ	-1538
▁ཚན།	-1539
▁ཞང་	-1540
▁རལ་	-1541
▁སྟེ	-1542
སྲིད་	-1543
ྲིམས་	-1544
▁ཁྲན་	-1545
▁གཡོ་	-1546
▁ཆོད་	-1547
▁ཏིག་	-1548
▁དཔར་	-1549
▁དབར་	-1550
▁དུམ་	-1551
▁དོད་	-1552
▁དྲོ་	-1553
▁ཕུག་	-1554
▁མཛད།	-1555
▁ལིས་	-1556
▁སོག་	-1557
▁སྙམ།	-1558
▁གཉེན་	-1559
▁གཏོར་	-1560
▁གདུང་	-1561
▁གཙོས་	-1562
▁ཆིབས་	-1563
▁དྭགས་	-1564
▁པ།ཟླ་	-1565
▁བདུད་	-1566
▁བརྒལ་	-1567
▁བྱའི་	-1568
▁འཐུང་	-1569
▁འཕུར་	-1570
▁འབུད་	-1571
▁འཚོལ་	-1572
▁ལ།དེ་	-1573
▁ལྕགས་	-1574
▁སྒོམ་	-1575
▁སྡོམ་	-1576
▁བསྐུར་	-1577
▁བསྟོད་	-1578
▁འགྲིམ་	-1579
▁འདེམས་	-1580
▁རྒྱའི་	-1581
▁སྒྲོག་	-1582
▁སྙོམས་	-1583
▁༢༠༡༨ཟླ་	-1584
▁པའི།རང་	-1585
▁བསྡོམས་	-1586
ཁྲ	-1587
བད	-1588
མང	-1589
འི	-1590
རྫ	-1591
ཏང་	-1592
པེ་	-1593
ིརྟ	-1594
▁ཇ་	-1595
▁བུ	-1596
▁ཡ།	-1597
▁ལྔ	-1598
དཀར་	-1599
བོན་	-1600
སྐད་	-1601
ིམས་	-1602
ུབས་	-1603
ླུང་	-1604
▁།ང་	-1605
▁ཀན་	-1606
▁ཀས་	-1607
▁ཀུ་	-1608
▁གད་	-1609
▁ངམ་	-1610
▁ཊི་	-1611
▁དགྱ	-1612
▁ནམ།	-1613
▁ནུ་	-1614
▁བསྣ	-1615
▁བྱ།	-1616
▁ཞན་	-1617
▁ཡུ་	-1618
▁ཡེ་	-1619
▁ལབ་	-1620
▁ཤུ་	-1621
▁སྦ་	-1622
ཐུགས་	-1623
དཔེར་	-1624
བརྙན་	-1625
▁།མི་	-1626
▁ཀླད་	-1627
▁ཀློག	-1628
▁ཆུབ་	-1629
▁ཐིག་	-1630
▁དགྲ་	-1631
▁དྲང་	-1632
▁པདྨ་	-1633
▁བཅར་	-1634
▁བཟའ་	-1635
▁བལྟ་	-1636
▁ཚུད་	-1637
▁ཞེན་	-1638
▁འཆང་	-1639
▁འཚར་	-1640
▁ལོང་	-1641
▁ལྡེ་	-1642
▁ཧོང་	-1643
རྒྱུན་	-1644
▁།ཁོང་	-1645
▁།རྒྱ་	-1646
▁གཟོད་	-1647
▁གསུམ།	-1648
▁གསེབ་	-1649
▁དགོད་	-1650
▁དཔེར་	-1651
▁དབྱར་	-1652
▁ཕྱིས་	-1653
▁ཕྱུར་	-1654
▁བཏགས་	-1655
▁བརྟག་	-1656
▁བསྩལ་	-1657
▁བྱེས་	-1658
▁མཛུབ་	-1659
▁འགྲམ་	-1660
▁རྡུལ་	-1661
▁རྡོག་	-1662
▁ལྷུང་	-1663
▁སྤྱན་	-1664
▁སྨིན་	-1665
▁གཤེགས་	-1666
▁བདེའི་	-1667
▁མདོའི་	-1668
▁འཁྱིལ་	-1669
▁འཕྲོད་	-1670
▁འབྲིང་	-1671
▁རྒྱུར།	-1672
▁སྐྱེལ་	-1673
▁བསླེབས་	-1674
༣༡	-1675
ཀླ	-1676
ངས	-1677
ཕ་	-1678
འག	-1679
ོན	-1680
།བས	-1681
༡༦༣	-1682
༢༠༠	-1683
ཚེ་	-1684
ལག་	-1685
ཱི་	-1686
ོགས	-1687
ོབ།	-1688
▁།ཤ	-1689
▁༡༢	-1690
▁དྷ	-1691
▁བག	-1692
▁ལས	-1693
ཁོར་	-1694
ཁོས་	-1695
གནའ་	-1696
གསོ་	-1697
ཉིས་	-1698
དེས་	-1699
རྗེ་	-1700
ྲིས།	-1701
▁།དབ	-1702
▁གམ།	-1703
▁གླ་	-1704
▁ངུ་	-1705
▁ཕག་	-1706
▁ཕམ་	-1707
▁བར།	-1708
▁བརླ	-1709
▁བྷ་	-1710
▁མོ།	-1711
▁ཙཱ་	-1712
▁ཝེ་	-1713
▁ཞིག	-1714
▁རྔ་	-1715
▁སླ་	-1716
▁ཧེ་	-1717
▁ཨོ་	-1718
༡༦༣༣༡	-1719
དངོས་	-1720
འདིར་	-1721
སེམས་	-1722
▁།རང་	-1723
▁གཏད་	-1724
▁གཟབ་	-1725
▁གཟི་	-1726
▁གཡར་	-1727
▁གཡས་	-1728
▁གྱང་	-1729
▁གླང་	-1730
▁ཆེད།	-1731
▁ཆོལ་	-1732
▁དུད་	-1733
▁དྲན།	-1734
▁ནགས་	-1735
▁ཕུད་	-1736
▁བསང་	-1737
▁མཆོག	-1738
▁མའོ་	-1739
▁ཟུག་	-1740
▁འཁྲི	-1741
▁འབར་	-1742
▁ཡངས་	-1743
▁ལེན།	-1744
▁སོས་	-1745
▁སྒྲི	-1746
▁སྦྲ་	-1747
སྤྱིར་	-1748
▁།ཕྱི་	-1749
▁ཁྲོམ་	-1750
▁གཟིམ་	-1751
▁གཡུལ་	-1752
▁གསོན་	-1753
▁གྱོན་	-1754
▁ཇིའི་	-1755
▁དགོན།	-1756
▁ཕོགས་	-1757
▁བཞིན།	-1758
▁བྱིན་	-1759
▁མདངས་	-1760
▁འཁྲི་	-1761
▁འདབས་	-1762
▁འཛུམ་	-1763
▁རེད།།	-1764
▁རྒོད་	-1765
▁ལྟོས་	-1766
▁ལྡུམ་	-1767
▁ལྷུག་	-1768
▁ལྷོད་	-1769
▁སྟེར་	-1770
▁སྡུར་	-1771
▁སྨུག་	-1772
▁བཅུའི་	-1773
▁མཐོའི་	-1774
▁འཁྲུལ་	-1775
▁འདུའི་	-1776
▁སྤྲེལ་	-1777
༠༨༩༡༦༣༣༡	-1778
▁དབྱིབས་	-1779
▁བསྐྱེད་	-1780
▁མོད།འོན་	-1781
༠༨༩༡༦༣༣༡༠༨༩	-1782
༧༥	-1783
གཏ	-1784
གཟ	-1785
ཆ་	-1786
ཏ་	-1787
དྲ	-1788
བྷ	-1789
མཐ	-1790
འ།	-1791
ཡ་	-1792
རྡ	-1793
ུར	-1794
ོད	-1795
ངམ་	-1796
ཅི་	-1797
ཆབ་	-1798
ཐད་	-1799
ནི་	-1800
ཙམ་	-1801
ཞི་	-1802
འཕྲ	-1803
འོ།	-1804
རི་	-1805
རྟ་	-1806
ཨུ་	-1807
ྒན་	-1808
▁།ང	-1809
▁༡༧	-1810
▁༡༨	-1811
▁པཎ	-1812
▁ཝ་	-1813
གསལ་	-1814
ངའི་	-1815
དབང་	-1816
བཅས་	-1817
བསམ་	-1818
བློ་	-1819
མིག་	-1820
ཚིག་	-1821
ཞབས་	-1822
འཚོ་	-1823
ཡུང་	-1824
ོངས།	-1825
ྔོན་	-1826
▁༡༩༦	-1827
▁༡༩༩	-1828
▁༢༠༠	-1829
▁ཁི་	-1830
▁ཅི།	-1831
▁ཐན་	-1832
▁ཐལ་	-1833
▁དྷ་	-1834
▁ནུག	-1835
▁བང་	-1836
▁མཁྲ	-1837
▁ཞག་	-1838
▁ཞྭ་	-1839
▁ཟས་	-1840
▁རྨ་	-1841
▁ཤག་	-1842
▁ཧན་	-1843
▁ཨར་	-1844
༧གོང་	-1845
དངུལ་	-1846
དབུས་	-1847
དམངས་	-1848
འགྲོ་	-1849
རླུང་	-1850
སྒྱུ་	-1851
སྔོན་	-1852
སྟོད་	-1853
ྒྱུར།	-1854
▁།ལོ་	-1855
▁༢༠༡༧	-1856
▁ཀོང་	-1857
▁ཁོག་	-1858
▁ཁྱི་	-1859
▁ཁྲལ་	-1860
▁ཁྲོ་	-1861
▁གཡང་	-1862
▁གཡུ་	-1863
▁གསབ་	-1864
▁གསོ།	-1865
▁གུས་	-1866
▁གེར་	-1867
▁ངོས།	-1868
▁ཅུས་	-1869
▁དགོ་	-1870
▁དཔག་	-1871
▁དུག་	-1872
▁ཕོག་	-1873
▁བབས་	-1874
▁བཞད་	-1875
▁བྱེ་	-1876
▁བླང་	-1877
▁མནར་	-1878
▁མེར་	-1879
▁ཚབས་	-1880
▁ཞའོ་	-1881
▁འཇར་	-1882
▁འཚམ་	-1883
▁ཡོམ་	-1884
▁རུལ་	-1885
▁རེན་	-1886
▁ལྕེ་	-1887
▁ཤུག་	-1888
▁སུས་	-1889
▁སྤོ་	-1890
▁སྩལ་	-1891
▁སླད་	-1892
▁ཨིན།	-1893
དབྱིན་	-1894
སྤྱོད་	-1895
▁།ཆོས་	-1896
▁།འཛམ་	-1897
▁ཁུངས།	-1898
▁གོམས་	-1899
▁གྱིན་	-1900
▁གྲིབ་	-1901
▁གྲོལ་	-1902
▁གྲྭར་	-1903
▁དྲངས་	-1904
▁ནིའི་	-1905
▁ཕུགས་	-1906
▁བཀུར་	-1907
▁བཅུག་	-1908
▁བཏུས་	-1909
▁བསགས་	-1910
▁བསམས་	-1911
▁བསྐོ་	-1912
▁བསྟན།	-1913
▁བྱམས་	-1914
▁མཆེད་	-1915
▁མཉེན་	-1916
▁མཐོར་	-1917
▁འབོར་	-1918
▁འབྲུ་	-1919
▁ལུགས།	-1920
▁སུའུ་	-1921
▁སྒྲིག	-1922
▁སྟབས།	-1923
▁སྣུམ་	-1924
▁སྤུས་	-1925
▁།ཀྲུང་	-1926
▁གཙོའི་	-1927
▁ཕྱིའི་	-1928
▁ཕྱུགས་	-1929
▁མཚོའི་	-1930
▁འཁྲུག་	-1931
▁རྒྱགས་	-1932
▁རྗེའི་	-1933
▁སྡིངས་	-1934
▁སྦྱངས་	-1935
▁ཚེསཉིན་	-1936
▁གནས།བོད་	-1937
༡༠	-1938
༡༡	-1939
༥༩	-1940
ཀ་	-1941
ཀྱ	-1942
ངྒ	-1943
ཕྲ	-1944
འཆ	-1945
▁༠	-1946
▁༽	-1947
༥༠༠	-1948
ཉི་	-1949
དར་	-1950
ནམ་	-1951
ཕན་	-1952
བུ་	-1953
ཚད་	-1954
ཡར་	-1955
སྒྲ	-1956
ིར།	-1957
▁།ཇ	-1958
▁༡༦	-1959
▁༣༤	-1960
▁ནག	-1961
▁ནས	-1962
▁བཱ	-1963
གཙོ་	-1964
གྱི་	-1965
ཆེད་	-1966
ཉིད་	-1967
དབུ་	-1968
དྲི་	-1969
ནུབ་	-1970
པོད་	-1971
ཕྱག་	-1972
མཁས་	-1973
འོས་	-1974
ཡིག་	-1975
རིང་	-1976
རིན་	-1977
རིམ་	-1978
རྩེ་	-1979
ཤོག་	-1980
▁།དག	-1981
▁།སྒ	-1982
▁ཅག་	-1983
▁ཉོ་	-1984
▁ཐབ་	-1985
▁དཀྲ	-1986
▁དང།	-1987
▁དལ་	-1988
▁པཱ་	-1989
▁ཕྲ་	-1990
▁བཀླ	-1991
▁བརྐ	-1992
▁བོ།	-1993
▁མཱ་	-1994
▁ཞོ་	-1995
▁ཟག་	-1996
▁འདེ	-1997
▁ལང་	-1998
▁ཤེ་	-1999
▁ཤོག	-2000
ཀློག་	-2001
གྱིས་	-2002
གྲོས་	-2003
སྐོར་	-2004
ིརྟི་	-2005
ྲིངས་	-2006
▁།ཡང་	-2007
▁༢༠༠༨	-2008
▁ཀོན་	-2009
▁ཀྲི་	-2010
▁གཉའ་	-2011
▁གདམ་	-2012
▁གསས་	-2013
▁གུར་	-2014
▁གྲང་	-2015
▁གྲས།	-2016
▁གློ་	-2017
▁དགར་	-2018
▁དམའ་	-2019
▁དེད་	-2020
▁པའང་	-2021
▁པོད་	-2022
▁ཕུད།	-2023
▁ཕྱེ་	-2024
▁བཀལ་	-2025
▁བཀས་	-2026
▁བགོ་	-2027
▁བཙག་	-2028
▁བའམ་	-2029
▁བྱར་	-2030
▁མཆུ་	-2031
▁མིས་	-2032
▁ཚོད།	-2033
▁ཟོག་	-2034
▁འདམ་	-2035
▁འོན་	-2036
▁ཡོན།	-2037
▁ཡོལ་	-2038
▁རགས་	-2039
▁རུབ་	-2040
▁རྣལ་	-2041
▁རྩལ།	-2042
▁ལྡན།	-2043
▁ལྷས་	-2044
▁ཤེལ་	-2045
▁ཤོད་	-2046
▁ཤྲི་	-2047
ཁྲིམས་	-2048
འདིའི་	-2049
འབྲུག་	-2050
▁།དེང་	-2051
▁ཀྱིས།	-2052
▁ཁྱུང་	-2053
▁གཟེར་	-2054
▁གྱིས།	-2055
▁དགུང་	-2056
▁དང་།།	-2057
▁དྲོད་	-2058
▁པ།དེ་	-2059
▁ཕྲིན་	-2060
▁བཅོམ་	-2061
▁བདམས་	-2062
▁བཟོད་	-2063
▁བརྙན།	-2064
▁བློས་	-2065
▁ཞུགས།	-2066
▁ཞོགས་	-2067
▁ཟློས་	-2068
▁འཐོར་	-2069
▁འདོད།	-2070
▁འཕྲོ་	-2071
▁རྟའི་	-2072
▁རྩོལ་	-2073
▁ལིའི་	-2074
▁ཤིང་།	-2075
▁སུའི་	-2076
▁སྡེར་	-2077
▁སྤྲད་	-2078
▁སྦྱར་	-2079
▁སྲོལ།	-2080
▁ཧྲེང་	-2081
▁།སྤྱི་	-2082
▁།སློབ་	-2083
▁ཀྲོའུ་	-2084
▁གྲོངས་	-2085
▁དགྱེས་	-2086
▁ན།བོད་	-2087
▁བརྩིས་	-2088
▁བསྐྱལ་	-2089
▁བསྔགས་	-2090
▁མགྲིན་	-2091
▁སྒྲུག་	-2092
▁སྙིགས་	-2093
▁ཕུད།དེ་	-2094
▁བརྒྱུད།	-2095
▁བསྒྱུར།	-2096
▁སྤྲིངས་	-2097
▁དགོས།དེ་	-2098
▁རེད།ཁོང་	-2099
▁རེད།འོན་	-2100
▁རེད།དེའི་	-2101
༡༢	-2102
༡༤	-2103
༣༠	-2104
༨༩	-2105
གཤ	-2106
བཟ	-2107
མཛ	-2108
རྐ	-2109
ལྕ	-2110
སྡ	-2111
ཱུ	-2112
ུང	-2113
།གཟ	-2114
ཀན་	-2115
ཅན་	-2116
ཐང་	-2117
ཐར་	-2118
ནད་	-2119
འགྱ	-2120
ཡེ་	-2121
རྨ་	-2122
ལུ་	-2123
སྐར	-2124
ཨེ་	-2125
ཱན་	-2126
ྲི།	-2127
▁།ཧ	-2128
▁༣༠	-2129
▁གྷ	-2130
▁ངག	-2131
▁ཅ་	-2132
▁ཆེ	-2133
▁ཉ་	-2134
▁ཎ་	-2135
▁པོ	-2136
▁བའ	-2137
▁ས།	-2138
ཁམས་	-2139
གཞི་	-2140
ཅིག་	-2141
ནོར་	-2142
བཅར་	-2143
བྱང་	-2144
མཉམ་	-2145
ཚོང་	-2146
ཞིབ་	-2147
འདས་	-2148
སྒྲ་	-2149
སྙན་	-2150
ིགས།	-2151
ིའུ་	-2152
ེགས།	-2153
ྗེས་	-2154
▁།རྩ	-2155
▁ཀི་	-2156
▁གིས	-2157
▁གོ།	-2158
▁ཅིག	-2159
▁ཅེ་	-2160
▁ཏོ་	-2161
▁དགོ	-2162
▁ནོ་	-2163
▁པི་	-2164
▁བཞག	-2165
▁བཞེ	-2166
▁མི།	-2167
▁ཙེ་	-2168
▁རག་	-2169
▁ལན།	-2170
▁ལར་	-2171
▁ལྭ་	-2172
▁ཤན་	-2173
▁སམ་	-2174
▁སཱ་	-2175
▁སེ་	-2176
▁སྒྱ	-2177
▁སྲ་	-2178
▁ཨན་	-2179
▁ཨི་	-2180
༥ལོར་	-2181
ཁྱིམ་	-2182
གཉིས་	-2183
གསེར་	-2184
གླིང་	-2185
བདུད་	-2186
འཁོར་	-2187
འབྲས་	-2188
སྐྱེ་	-2189
སྟོན་	-2190
ྲིགས།	-2191
▁།ཆུ་	-2192
▁།ལྷ་	-2193
▁༢༠༡༦	-2194
▁ཁོམ་	-2195
▁གཏང་	-2196
▁གོད་	-2197
▁གོམ་	-2198
▁གྲལ་	-2199
▁གྲོ་	-2200
▁ཉིང་	-2201
▁ཏུང་	-2202
▁ཐོར་	-2203
▁དགག་	-2204
▁དམུ་	-2205
▁དོག་	-2206
▁དོར་	-2207
▁ནུག།	-2208
▁ནོ།།	-2209
▁ཕུར་	-2210
▁ཕོད་	-2211
▁ཕོར་	-2212
▁བ།ཟླ	-2213
▁བཞེད	-2214
▁བསད་	-2215
▁བོས་	-2216
▁བྱད་	-2217
▁བླམ་	-2218
▁བྷང་	-2219
▁མཛའ་	-2220
▁མིར་	-2221
▁མུས་	-2222
▁མེས་	-2223
▁ཞིས་	-2224
▁ཞུང་	-2225
▁ཞུན་	-2226
▁ཞུས།	-2227
▁ཞོར་	-2228
▁འུར་	-2229
▁ཡུང་	-2230
▁ཡུམ་	-2231
▁ཡོག་	-2232
▁རིར་	-2233
▁རོམ་	-2234
▁རྒས་	-2235
▁རྟག་	-2236
▁རྡལ་	-2237
▁རྩད་	-2238
▁ལ།ཨ་	-2239
▁ལུག་	-2240
▁ལྟོ་	-2241
▁སུན་	-2242
▁སྐམ་	-2243
▁སྤང་	-2244
▁ཧུར་	-2245
▁ཧོར་	-2246
།།བཙན་	-2247
རྒྱུད་	-2248
▁།ཁྱད་	-2249
▁།གཞན་	-2250
▁།དུས་	-2251
▁།ཞིང་	-2252
▁།རིག་	-2253
▁༩ཚེས་	-2254
▁ཀླུང་	-2255
▁ཁེངས་	-2256
▁ཁྲོད།	-2257
▁གཉིས།	-2258
▁གདངས་	-2259
▁གདམས་	-2260
▁གཙེར་	-2261
▁གཡོན་	-2262
▁གཤགས་	-2263
▁གསོག་	-2264
▁གསོད་	-2265
▁ཏུའུ་	-2266
▁དབེན་	-2267
▁དབོར་	-2268
▁དབྱི་	-2269
▁དྭངས་	-2270
▁པུའི་	-2271
▁ཕོངས་	-2272
▁བགྲང་	-2273
▁བཏུང་	-2274
▁བཞེད་	-2275
▁བཞེས།	-2276
▁བརྩེ་	-2277
▁བཤམས་	-2278
▁བསྐལ་	-2279
▁བྱུས་	-2280
▁བྲིས།	-2281
▁མཁའི་	-2282
▁མཆོང་	-2283
▁མཐའི་	-2284
▁མཛངས་	-2285
▁ཟླཚེས	-2286
▁འདུར་	-2287
▁འདྲི།	-2288
▁འཕྲལ་	-2289
▁འཛིང་	-2290
▁ཡིན།།	-2291
▁རིགས།	-2292
▁ལྔའི་	-2293
▁སྐུད་	-2294
▁སྤེན་	-2295
▁སྦགས་	-2296
▁ཨུའི་	-2297
ད།ཁྱེད་	-2298
བསྒྱུར་	-2299
▁།ཕྱིས་	-2300
▁གསུངས།	-2301
▁གྲུའི་	-2302
▁དཔྱོད་	-2303
▁བ།བོད་	-2304
▁བགྱིས་	-2305
▁བཅིངས་	-2306
▁བརྐོས་	-2307
▁བརྒྱན་	-2308
▁བརྗིད་	-2309
▁བརྗོད།	-2310
▁བསྙེན་	-2311
▁འདུགད་	-2312
▁འདྲེས་	-2313
▁འབྱམས་	-2314
▁འབྱིན་	-2315
▁ཡིན།ད་	-2316
▁རེད།ད་	-2317
▁རྒྱུས།	-2318
▁ལྷོའི་	-2319
▁སྨྱོན་	-2320
▁དང་།དེ་	-2321
▁བརྩེགས་	-2322
▁བསྡུའི་	-2323
▁མཁྲེགས་	-2324
▁ཚེསཉིན།	-2325
▁བསྒྲིགས།	-2326
▁འདུགཁོང་	-2327
▁ཤེས།བོད་	-2328
▁སྟེ།ཡུལ་	-2329
▁བ།ཟླརིགས་	-2330
▁བཞེས།སྐུ་	-2331
▁ཡོད།དེའི་	-2332
▁སྐོར།པོད་	-2333
▁འཁྲིད།ཁྱེད་	-2334
།ད	-2335
༤་	-2336
༨༨	-2337
བྲ	-2338
མག	-2339
མས	-2340
རྙ	-2341
ལྗ	-2342
ཤ་	-2343
སྨ	-2344
ུན	-2345
ུལ	-2346
ུས	-2347
ེལ	-2348
ྣ་	-2349
▁ཎ	-2350
།༣༠	-2351
༦སྦ	-2352
ང།༨	-2353
ངོ་	-2354
ཉིན	-2355
ནོ་	-2356
ཕག་	-2357
ཕབ་	-2358
ཕར་	-2359
བལ་	-2360
བྱ་	-2361
བླ་	-2362
མགྱ	-2363
མུ་	-2364
མེ་	-2365
མོ་	-2366
ཚང་	-2367
ཞལ་	-2368
ཞྭ་	-2369
རུ་	-2370
ལེ་	-2371
སྦ་	-2372
ཱོ་	-2373
ིཏ་	-2374
ུང།	-2375
ུམ།	-2376
ོག།	-2377
ྙད་	-2378
ྦད་	-2379
ྲིན	-2380
ྲེ་	-2381
▁།ལ	-2382
▁༢༥	-2383
▁༢༧	-2384
▁གེ	-2385
▁ངོ	-2386
▁ཏེ	-2387
▁ཚོ	-2388
▁ཛ་	-2389
▁འ་	-2390
▁ལག	-2391
།སོ་	-2392
༠༠ཁ་	-2393
ཀུན་	-2394
གཏམ་	-2395
གཙང་	-2396
གུང་	-2397
ངེད་	-2398
ངེས་	-2399
ཐོན་	-2400
དགའ་	-2401
དགྲ་	-2402
དམག་	-2403
དམར་	-2404
བདེ་	-2405
བུམ་	-2406
མཆན་	-2407
མཚན་	-2408
ཟུར་	-2409
འཇམ་	-2410
རེད།	-2411
རྡོ་	-2412
སྡེ་	-2413
ྱོན་	-2414
▁།གཏ	-2415
▁།ཐ་	-2416
▁།དཔ	-2417
▁།མ་	-2418
▁།མང	-2419
▁གར།	-2420
▁གཱ་	-2421
▁གྱ་	-2422
▁ངར་	-2423
▁ཆན་	-2424
▁ཆས།	-2425
▁ཎི་	-2426
▁ཐུ་	-2427
▁དམ།	-2428
▁ཕན།	-2429
▁ཕེ་	-2430
▁ཕྱོ	-2431
▁བདག	-2432
▁བམ་	-2433
▁བུ།	-2434
▁མིག	-2435
▁མྱ་	-2436
▁ཙང་	-2437
▁ཟམ་	-2438
▁འོག	-2439
▁ཡཱ་	-2440
▁ཡོད	-2441
▁རཱ་	-2442
▁རྣ་	-2443
▁ལམ།	-2444
▁ཤང་	-2445
▁སོ།	-2446
▁སྐྲ	-2447
▁སྣ།	-2448
▁ཧཱུ	-2449
།བོད་	-2450
༡༢ཚེས	-2451
༽ཞེས་	-2452
ཁོའི་	-2453
གཡུང་	-2454
གསུམ་	-2455
གསོལ་	-2456
མཆོད་	-2457
ཟློས་	-2458
སྟེང་	-2459
▁།གལ་	-2460
▁༣༦སྦ	-2461
▁༧ཞྭ་	-2462
▁ཁེལ་	-2463
▁གཏག་	-2464
▁གསན་	-2465
▁གོར་	-2466
▁གྲི་	-2467
▁ངེས།	-2468
▁ངོར་	-2469
▁ཆིན་	-2470
▁ཆོན་	-2471
▁ཐབས།	-2472
▁ཐའེ་	-2473
▁ཐིམ་	-2474
▁ཐོབ།	-2475
▁དམན་	-2476
▁དོམ་	-2477
▁དྷི་	-2478
▁ན།ད་	-2479
▁ནུས།	-2480
▁པའམ་	-2481
▁པའམ།	-2482
▁ཕུལ།	-2483
▁བཅས།	-2484
▁བླག་	-2485
▁མཁལ་	-2486
▁མཐུ་	-2487
▁མོད་	-2488
▁མྱི་	-2489
▁ཚུར་	-2490
▁ཚོན་	-2491
▁ཞིན་	-2492
▁ཟངས་	-2493
▁ཟིང་	-2494
▁འཇལ་	-2495
▁འཇུག	-2496
▁འདར་	-2497
▁འཕར་	-2498
▁འཕོ་	-2499
▁འཚེ་	-2500
▁ཡུས་	-2501
▁རམས་	-2502
▁རིལ་	-2503
▁རེག་	-2504
▁རོག་	-2505
▁རྦད་	-2506
▁རྨི་	-2507
▁རྩར་	-2508
▁རྩྭ་	-2509
▁ལྕི་	-2510
▁ལྡི་	-2511
▁སུད་	-2512
▁སྐད།	-2513
▁སྐྱ།	-2514
▁སྔོ་	-2515
▁སྡེ།	-2516
▁སྤུ་	-2517
▁སྲང་	-2518
▁སླབ་	-2519
▁ཧྲན་	-2520
▁ཧྲི་	-2521
▁ཨང།༨	-2522
འགྱུར་	-2523
འགྲེམ་	-2524
ལྗོངས་	-2525
སྐུའི་	-2526
▁།ཁམས་	-2527
▁།གནས་	-2528
▁།ཉམས་	-2529
▁།སྐུ་	-2530
▁༤ཚེས་	-2531
▁ཁྲོན་	-2532
▁གཉིད་	-2533
▁གཉུག་	-2534
▁གདོད་	-2535
▁གཟིག་	-2536
▁གཡུས་	-2537
▁གསེང་	-2538
▁གསོས་	-2539
▁གྲངས།	-2540
▁གྲུམ་	-2541
▁ཅུའུ་	-2542
▁དགུན་	-2543
▁དགོཔ་	-2544
▁དུའང་	-2545
▁ནེའུ་	-2546
▁པའོ།།	-2547
▁ཕྱིན།	-2548
▁བ།མི་	-2549
▁བཀྲམ་	-2550
▁བགོས་	-2551
▁བཟུམ་	-2552
▁བརྟན།	-2553
▁བརྡལ་	-2554
▁བསྔལ་	-2555
▁བཱོལ་	-2556
▁བུའོ།	-2557
▁བྱུག་	-2558
▁བྲེལ་	-2559
▁བྷེལ་	-2560
▁མགུར་	-2561
▁མཐོན་	-2562
▁མཚེས་	-2563
▁མྱེས་	-2564
▁ཚོམས་	-2565
▁ཞུའི་	-2566
▁ཟད།ད་	-2567
▁འགོར་	-2568
▁འགྲོ།	-2569
▁འཇོན་	-2570
▁འཐོན་	-2571
▁འཚུབ་	-2572
▁རུའི་	-2573
▁རེད།ས	-2574
▁རྐྱབ་	-2575
▁རྟོན་	-2576
▁ལ།རང་	-2577
▁ལུའུ་	-2578
▁ལེའུ་	-2579
▁ལྕོག་	-2580
▁ལྷའི་	-2581
▁ལྷིང་	-2582
▁ཤུའི་	-2583
▁སུངས་	-2584
▁སུའང་	-2585
▁སྡེབ་	-2586
▁སྣོད་	-2587
▁སྤོར་	-2588
▁སྤོལ་	-2589
▁སྤོས་	-2590
▁སྦུག་	-2591
▁སྦེལ་	-2592
▁སྲེག་	-2593
▁སློབ།	-2594
▁ཧུའུ་	-2595
▁ཧྲིན་	-2596
༥༠༠༠༠ཁ་	-2597
ངས།ཁོང་	-2598
མགྱོགས་	-2599
རྒྱུགས་	-2600
▁།སྔོན་	-2601
▁༡༡ཚེས་	-2602
▁ཁྱེའུ་	-2603
▁ཁྲིམས།	-2604
▁གཏོགས།	-2605
▁གཡོགས་	-2606
▁དཀྱུས་	-2607
▁དབུགས་	-2608
▁དབྱངས།	-2609
▁པ།དགེ་	-2610
▁བཞུགས།	-2611
▁བརྙེས་	-2612
▁བསྐུལ་	-2613
▁བསྟུད་	-2614
▁བསླངས་	-2615
▁མཆིམས་	-2616
▁འཁྱགས་	-2617
▁འཁྲོལ་	-2618
▁འགྲིལ་	-2619
▁འགྲེལ།	-2620
▁འགྲོལ་	-2621
▁འགྲོས་	-2622
▁འདེམས།	-2623
▁འཛེགས་	-2624
▁ལྗོངས།	-2625
▁ལྟར།ཁ་	-2626
▁སྐྱིན་	-2627
▁སྐྱེལ།	-2628
▁སྐྱེས།	-2629
▁སྒྲའི་	-2630
▁སྒྲོམ་	-2631
▁སྟེགས།	-2632
▁སྦྱོར།	-2633
▁སྨྱུག་	-2634
▁༣༦སྦྲག་	-2635
▁དབྱིངས་	-2636
▁བརྒྱབས་	-2637
▁བསྐྱུར་	-2638
▁བསྒྲིལ་	-2639
▁འཁྲུགས་	-2640
▁འདུགདེ་	-2641
▁འདྲིའི་	-2642
▁རིགཆོས་	-2643
▁གསོ།སྐད་	-2644
▁དེབ།དྲི་	-2645
▁དེབ།སྒྲ་	-2646
▁བརྙན།པར་	-2647
▁ཡིགརྩོམ་	-2648
▁ཡིན།ཁོང་	-2649
▁ཡིན།འདི་	-2650
▁ཡོད།བོད་	-2651
▁ཡོད།འདི་	-2652
▁རིགདམངས་	-2653
▁རེད།ཅེས་	-2654
▁རེད།བོད་	-2655
▁རེད།འདི་	-2656
▁རེད།རྒྱ་	-2657
▁རྩལ།གསོ་	-2658
▁ལྟར།ཀློག་	-2659
▁ལྟར།རྩོམ་	-2660
▁སྲོལ།དཔེ་	-2661
▁མཛོད།གློག་	-2662
▁རེད།འདིའི་	-2663
▁ལུགས།སྒྱུ་	-2664
▁ཨང།༨༥༠༠༠༠ཁ་	-2665
▁པར།༠༨༩༡༦༣༣༡༠༨༩	-2666
༢༣	-2667
༣༧	-2668
༦༦	-2669
༩༢	-2670
༩༥	-2671
གད	-2672
པྟ	-2673
བཤ	-2674
མྦ	-2675
ཚ་	-2676
ཛ་	-2677
རཔ	-2678
རྒ	-2679
རྨ	-2680
ལྡ	-2681
ཨོ	-2682
ུའ	-2683
ེར	-2684
ོབ	-2685
ྡ་	-2686
།མ་	-2687
།འད	-2688
།རྫ	-2689
ཀྱ་	-2690
གར་	-2691
ངྒ་	-2692
ཏེ་	-2693
དཀྱ	-2694
དད་	-2695
དོ་	-2696
ནག་	-2697
ཕལ་	-2698
ཕོ་	-2699
མགྲ	-2700
ཞང་	-2701
འ།།	-2702
འབྱ	-2703
ཡས་	-2704
རབ་	-2705
རེ་	-2706
རྩ་	-2707
རྫ་	-2708
ལཝ་	-2709
ལས།	-2710
སྔ་	-2711
སྤྲ	-2712
ཧི་	-2713
ཱམ་	-2714
ཱེ་	-2715
ིགས	-2716
ུགས	-2717
ེ།ར	-2718
ེངས	-2719
ེབ།	-2720
ྟག་	-2721
ྲལ་	-2722
▁།ཆ	-2723
▁།ཞ	-2724
▁།ཡ	-2725
▁༡༣	-2726
▁༡༥	-2727
▁༢༡	-2728
▁༢༦	-2729
▁༦༠	-2730
▁ཁང	-2731
▁གི	-2732
▁ཅན	-2733
▁ཊ་	-2734
▁ཏུ	-2735
▁ཏྲ	-2736
▁མི	-2737
▁མོ	-2738
▁ཞུ	-2739
▁ལྐ	-2740
▁ཤཱ	-2741
▁སི	-2742
▁སྩ	-2743
།མི་	-2744
༡ཟླ་	-2745
༢༠༠༨	-2746
༩ཡི་	-2747
ཀྱི་	-2748
གནད་	-2749
གནམ་	-2750
གཟི་	-2751
གསང་	-2752
དཀའ་	-2753
དྲག་	-2754
པྟེ་	-2755
ཕྲན་	-2756
བདག་	-2757
བའི་	-2758
བརྡ་	-2759
བཤད་	-2760
མངའ་	-2761
མངལ་	-2762
ཚགས་	-2763
ཟུག་	-2764
འགན་	-2765
འདུ་	-2766
འཛད་	-2767
ཡིད་	-2768
ཡོང་	-2769
ཡོད་	-2770
རཔོ་	-2771
རེབ་	-2772
རྐང་	-2773
རྒན་	-2774
རྟག་	-2775
རྟན་	-2776
ལོར།	-2777
ལྷོ་	-2778
སྐལ་	-2779
སྔོ་	-2780
སྨན་	-2781
ཧོར་	-2782
ུམས་	-2783
ེབས།	-2784
ོགཔ་	-2785
▁།ཁ་	-2786
▁།ཁྱ	-2787
▁།གླ	-2788
▁།དམ	-2789
▁།བཅ	-2790
▁།ལ་	-2791
▁།ས་	-2792
▁།སྐ	-2793
▁།སྨ	-2794
▁ཀེ་	-2795
▁ཀྱང	-2796
▁ཀྱི	-2797
▁ཁར།	-2798
▁གྷ་	-2799
▁ངམ།	-2800
▁ཅལ་	-2801
▁ཆར།	-2802
▁ཆུང	-2803
▁ཇུ་	-2804
▁ཇོ་	-2805
▁ཊར་	-2806
▁ཏུ།	-2807
▁ཐོག	-2808
▁དན་	-2809
▁དེབ	-2810
▁དོ།	-2811
▁པ།མ	-2812
▁པང་	-2813
▁པད་	-2814
▁ཕས་	-2815
▁བབ།	-2816
▁མག་	-2817
▁མས།	-2818
▁མེད	-2819
▁ཙི་	-2820
▁ཚི་	-2821
▁ཞར་	-2822
▁ཞི།	-2823
▁འཕྱ	-2824
▁ཡལ་	-2825
▁ཡི།	-2826
▁རར་	-2827
▁རྩྭ	-2828
▁རྫ་	-2829
▁ལ།།	-2830
▁ལད་	-2831
▁ལཱ་	-2832
▁ལོ།	-2833
▁སྐ་	-2834
▁སྟ་	-2835
▁སྤ་	-2836
▁སྭ་	-2837
▁ཧུ་	-2838
▁ཨིན	-2839
།ཞེས་	-2840
༦ལོར་	-2841
ཁྱུང་	-2842
གཞིས་	-2843
གསུང་	-2844
གྲངས་	-2845
གྲུབ་	-2846
གླེང་	-2847
དཀྱི་	-2848
དགུང་	-2849
དགོས་	-2850
དཔོན་	-2851
དབྱར་	-2852
ཕྱུག་	-2853
ཕྱུར་	-2854
བརྩེ་	-2855
བསིལ་	-2856
མཐེབ་	-2857
འཕགས་	-2858
འབོལ་	-2859
རྒྱང་	-2860
རྒྱས་	-2861
རྙིང་	-2862
རྟེན་	-2863
ལེགས་	-2864
ལྕགས་	-2865
སྐྱོ་	-2866
སྟོང་	-2867
ུགསྐར	-2868
▁།ཁེ་	-2869
▁།ཁོ་	-2870
▁།ངལ་	-2871
▁།ཇོ་	-2872
▁།ཏང་	-2873
▁།ཞི་	-2874
▁།ལས་	-2875
▁༡༩༥༩	-2876
▁༡༩༦༠	-2877
▁༢༠༡༠	-2878
▁༢༠༡༢	-2879
▁༣༤པ་	-2880
▁ཀིརྟ	-2881
▁ཀྱཱ་	-2882
▁ཀྲོ་	-2883
▁ཁུང་	-2884
▁ཁེར་	-2885
▁གཅིག	-2886
▁གཏན།	-2887
▁གཞི།	-2888
▁གཡག་	-2889
▁གྱལ་	-2890
▁གྱིས	-2891
▁གྲག་	-2892
▁ངོམ་	-2893
▁ཅིས་	-2894
▁ཅོག་	-2895
▁ཆགས།	-2896
▁ཆབས་	-2897
▁ཆོས།	-2898
▁ཉིས་	-2899
▁ཊོམ་	-2900
▁ཏིང་	-2901
▁ཏེན་	-2902
▁ཐེངས	-2903
▁ཐེན་	-2904
▁ཐེམ་	-2905
▁དགའ།	-2906
▁དིང་	-2907
▁དོང་	-2908
▁ན།ང་	-2909
▁ནངས་	-2910
▁ནཱི་	-2911
▁ནིང་	-2912
▁ནུག་	-2913
▁པོལ་	-2914
▁ཕུང་	-2915
▁ཕོན་	-2916
▁ཕྱུར	-2917
▁བ།སྤ	-2918
▁བཏབ།	-2919
▁བདར་	-2920
▁བཙལ་	-2921
▁བའམ།	-2922
▁བཤུ་	-2923
▁བསྐྲ	-2924
▁བོན།	-2925
▁བྱུ་	-2926
▁བླུན	-2927
▁མངག་	-2928
▁མནན་	-2929
▁མཱོ་	-2930
▁མུན་	-2931
▁མོས།	-2932
▁ཚིལ་	-2933
▁ཚོམ་	-2934
▁ཟའི་	-2935
▁ཟོང་	-2936
▁ཟོན་	-2937
▁འཇོག	-2938
▁འཐུ་	-2939
▁འདང་	-2940
▁འཕང་	-2941
▁འབག་	-2942
▁འབམ་	-2943
▁འབའ་	-2944
▁འབུ་	-2945
▁འཚང་	-2946
▁འཛད་	-2947
▁ཡེར་	-2948
▁རེབ་	-2949
▁རོ།།	-2950
▁རྒྱུ	-2951
▁རྔམ་	-2952
▁རྫི་	-2953
▁ལཱན་	-2954
▁ལོད་	-2955
▁ལོས་	-2956
▁ཤེད་	-2957
▁ཤེར་	-2958
▁ཤོམ་	-2959
▁ཤོར།	-2960
▁སིང་	-2961
▁སྡང་	-2962
▁སྣར་	-2963
▁སྤར་	-2964
▁སྦས་	-2965
▁སྨི་	-2966
▁སླེ་	-2967
▁ཧྲེ་	-2968
▁ཨཱམ་	-2969
▁ཨེར་	-2970
།།ཕྱི་	-2971
།རྗེས་	-2972
།སེམས་	-2973
ཀྲུའུ་	-2974
གསཡིན་	-2975
དམིགས་	-2976
ཕྱུགས་	-2977
མཆིམས་	-2978
འཕྲོད་	-2979
འབྲོག་	-2980
ལ།ཉིད་	-2981
▁།གོང་	-2982
▁།དཔལ་	-2983
▁།དེབ་	-2984
▁།བོན་	-2985
▁།མགོ་	-2986
▁།མཉམ་	-2987
▁།མཐར་	-2988
▁།མཚོ་	-2989
▁།འདི་	-2990
▁།ཡིན་	-2991
▁།རྒན་	-2992
▁།རྣམ་	-2993
▁༥ཉིན་	-2994
▁༥ཚེས་	-2995
▁༦ཚེས་	-2996
▁༨ཚེས་	-2997
▁ཀྱང་།	-2998
▁ཀྱོག་	-2999
▁ཁྲིད།	-3000
▁ཁྲེང་	-3001
▁ཁྲོལ་	-3002
▁ཁྲོས་	-3003
▁གཅོད།	-3004
▁གདུས་	-3005
▁གནངམ་	-3006
▁གཡེར་	-3007
▁གསུབ་	-3008
▁གྲོན་	-3009
▁ངགལོ་	-3010
▁ཅིང་།	-3011
▁ཏཔྟེ་	-3012
▁དགའ།།	-3013
▁དགོང་	-3014
▁དགྱེ་	-3015
▁དེའང་	-3016
▁དྲགས་	-3017
▁དྲིས།	-3018
▁དྲོར་	-3019
▁དྲོར།	-3020
▁པ།མི་	-3021
▁པ།རྟ་	-3022
▁པཞེས་	-3023
▁ཕུའི་	-3024
▁ཕུའུ་	-3025
▁ཕྱིང་	-3026
▁ཕྱིར།	-3027
▁བ།རང་	-3028
▁བཀྲལ་	-3029
▁བཅངས་	-3030
▁བཏོད་	-3031
▁བཏོན།	-3032
▁བདུག་	-3033
▁བའོ།།	-3034
▁བརྙས་	-3035
▁བརྩམ་	-3036
▁བྱུང།	-3037
▁བྱོན།	-3038
▁བྷོད་	-3039
▁མགྲིན	-3040
▁མངགས་	-3041
▁མཆིས་	-3042
▁མཆིས།	-3043
▁མཐིལ་	-3044
▁མཐུན།	-3045
▁མཐེབ་	-3046
▁མེའི་	-3047
▁མྱངས་	-3048
▁ཙུའུ་	-3049
▁ཚུའི་	-3050
▁ཝུའུ་	-3051
▁ཟླའི་	-3052
▁ཟློག་	-3053
▁འགུག་	-3054
▁འདིར།	-3055
▁འདུག།	-3056
▁འབུམ།	-3057
▁འབེན་	-3058
▁འབོལ་	-3059
▁འཚིག་	-3060
▁འཛིན།	-3061
▁རེངས་	-3062
▁རེད།ཆ	-3063
▁རྒོན་	-3064
▁རྒྱལ།	-3065
▁རྗིན་	-3066
▁རྙིལ་	-3067
▁རྙེད།	-3068
▁རྡུམ་	-3069
▁རྩུབ་	-3070
▁རྩེན་	-3071
▁རྩེར་	-3072
▁རྩེས་	-3073
▁རྫུན་	-3074
▁ལ།ཁོ་	-3075
▁ལེགས།	-3076
▁ལྐོག་	-3077
▁ལྗིད་	-3078
▁ལྡིང་	-3079
▁ལྡོང་	-3080
▁ལྷགས་	-3081
▁ཤུབས་	-3082
▁སེའི་	-3083
▁སྐོམ་	-3084
▁སྐྱར་	-3085
▁སྐྲག་	-3086
▁སྒུག་	-3087
▁སྒུར་	-3088
▁སྒུལ་	-3089
▁སྒྱེ་	-3090
▁སྔའི་	-3091
▁སྡིག་	-3092
▁སྣའི་	-3093
▁སྤངས་	-3094
▁སྤོང་	-3095
▁སྦིར་	-3096
▁སྦོམ་	-3097
▁སྨྱན་	-3098
▁སྲིབ་	-3099
▁སྲིབ།	-3100
▁ཧྲུལ་	-3101
▁ཨྱོན་	-3102
▁།ཁྱོན་	-3103
▁།དབུལ་	-3104
▁།དབུས་	-3105
▁།དེའི་	-3106
▁།བརྟན་	-3107
▁།རྩོམ་	-3108
▁།སེམས་	-3109
▁།སྐྱེ་	-3110
▁༡༠པའི་	-3111
▁༡༠ཚེས་	-3112
▁ཀིརྟི་	-3113
▁ཁྲིའི་	-3114
▁ཁྲུའུ་	-3115
▁གཏུགས་	-3116
▁གཙིགས་	-3117
▁གཟིགས།	-3118
▁གཟུངས་	-3119
▁གླིང་།	-3120
▁ཏེ།དེ་	-3121
▁དཀརཔོ་	-3122
▁དཀྲོལ་	-3123
▁དགུའི་	-3124
▁དཔྱིད་	-3125
▁དབྱེར་	-3126
▁པ།ཆོས་	-3127
▁བཀླགས་	-3128
▁བགྲེས་	-3129
▁བཙུགས།	-3130
▁བརྗེས་	-3131
▁བརླིང་	-3132
▁བསྐོས་	-3133
▁བསྣམས་	-3134
▁འགུགས་	-3135
▁འགེབས་	-3136
▁འགྱངས་	-3137
▁འདྲེས།	-3138
▁འཕྲོག་	-3139
▁འཕྲོས།	-3140
▁ཡོད།དྲ	-3141
▁རྒྱུད།	-3142
▁ལ།འདི་	-3143
▁ལས།དེ་	-3144
▁ལྡེབས་	-3145
▁སྐུའི་	-3146
▁སྐྱའི་	-3147
▁སྐྲངས་	-3148
▁སྒྲིབ་	-3149
▁སྤྲོད།	-3150
▁སྤྲོས་	-3151
▁སྦྱངས།	-3152
▁སྦྲགས་	-3153
▁།ཁྲིམས་	-3154
▁།རྒྱུན་	-3155
▁༢༠༡༧ཟླ་	-3156
▁ཆོགའདི་	-3157
▁ཏེ།ཡུལ་	-3158
▁ན།རྒྱལ་	-3159
▁ནི།བཙན་	-3160
▁པ།རྒྱལ་	-3161
▁པ།སེམས་	-3162
▁པ།སློབ་	-3163
▁ཕྲུགསྐར	-3164
▁བརྗེའི་	-3165
▁བརྩེའི་	-3166
▁བསྐོངས་	-3167
▁བསྒྲོན་	-3168
▁བསྲེགས་	-3169
▁མེད།དེ་	-3170
▁ཟད།བོད་	-3171
▁ཟླ༡༢ཚེས	-3172
▁འཁྲིལཝ་	-3173
▁འགྲིགས་	-3174
▁འགྲོའི་	-3175
▁འབྲིའི་	-3176
▁ཡིགགསར་	-3177
▁ཡིན།ངས་	-3178
▁ལ།ཁྱེད་	-3179
▁ལོལོའི་	-3180
▁སྐྱོགས་	-3181
▁སྒྲིགས་	-3182
▁སྟེ།མི་	-3183
▁ཀིརྟིའི་	-3184
▁ཁགའགྱུར་	-3185
▁ཚན།རིགས་	-3186
▁འགྱུར།ཡ་	-3187
▁འདུགཅེས་	-3188
▁ཡིགདཔྱད་	-3189
▁ཡིན།ཞེས་	-3190
▁ཡིན།ཡིན་	-3191
▁ཡོད།དེར་	-3192
▁རྩོམ།པར་	-3193
▁གིས།ཀྲུང་	-3194
▁མཁན།གླིང་	-3195
▁མཛོད།བཅར་	-3196
▁ཞིགལ།ཉིད་	-3197
▁ཟླཚེསཉིན་	-3198
▁འདྲི།མགོ་	-3199
▁འཕྲིན།ཟླ་	-3200
▁ཡིན།དགོན་	-3201
▁ཡོད།ཀྲུང་	-3202
▁རྩོམ།ཤེས་	-3203
▁རྩོམ།སྙན་	-3204
▁ལྗོངས།ཐད་	-3205
▁སྙམ།དེའི་	-3206
▁སྟེགསཡིན་	-3207
▁ཁུངས།ཀྲུང་	-3208
▁བཞེངས།ཁོང་	-3209
▁བརྗོད།གསར་	-3210
▁འདེམས།གངས་	-3211
▁སྟེགས།གསར་	-3212
▁སྲིབ།དཔྱད་	-3213
▁འགྱུར།ཀྲུང་	-3214
།༦	-3215
།༧	-3216
༠༤	-3217
༡༣	-3218
༢༠	-3219
༢༦	-3220
༣༨	-3221
༣བ	-3222
༤༣	-3223
༤༥	-3224
༤༧	-3225
༥༠	-3226
༦༢	-3227
༧༢	-3228
༧༤	-3229
༨།	-3230
༨༣	-3231
༨ས	-3232
གཅ	-3233
གཉ	-3234
ཅ་	-3235
ཊ་	-3236
དྭ	-3237
བཀ	-3238
བཞ	-3239
མན	-3240
ཝི	-3241
ཟ་	-3242
འང	-3243
འཐ	-3244
རྣ	-3245
སྲ	-3246
ཧ་	-3247
ཧྲ	-3248
ཱར	-3249
ཱི	-3250
ུབ	-3251
ེན	-3252
ེའ	-3253
ོང	-3254
ོར	-3255
ྒ་	-3256
ྒྲ	-3257
ྦ་	-3258
།ལྷ	-3259
༠༠༠	-3260
༠༡་	-3261
༠༡༨	-3262
༠༤༡	-3263
༤༧༠	-3264
ཀེ་	-3265
ཁང་	-3266
ཁམ་	-3267
གག་	-3268
གཔ་	-3269
ངན་	-3270
ཆད་	-3271
ཐག་	-3272
ཐལ་	-3273
ཐེ་	-3274
དཝ་	-3275
དུ་	-3276
ན།ཧ	-3277
ནར་	-3278
པའི	-3279
པི་	-3280
བགྲ	-3281
བརྗ	-3282
བརྩ	-3283
ཙན་	-3284
ཝི་	-3285
འཁྲ	-3286
འང།	-3287
ཡན་	-3288
ལ།།	-3289
ལང་	-3290
ལི་	-3291
ལྟ་	-3292
སོ་	-3293
སྣ་	-3294
སྦྱ	-3295
ཨི་	-3296
ཨོ་	-3297
ཱར་	-3298
ཱཤ་	-3299
༡༡༧	-3300
༡༨༩	-3301
༦༣༥	-3302
༧༥།	-3303
ི།ཏ	-3304
ིད།	-3305
ིི་	-3306
ྔས་	-3307
ྕི་	-3308
ྲས་	-3309
▁།ཀ	-3310
▁༠༧	-3311
▁༠༨	-3312
▁༠༩	-3313
▁༡༤	-3314
▁༢༨	-3315
▁༢༽	-3316
▁༣།	-3317
▁༣༡	-3318
▁༤༠	-3319
▁༥༠	-3320
▁༧༠	-3321
▁ཀི	-3322
▁གར	-3323
▁ཆ།	-3324
▁ནི	-3325
▁པར	-3326
▁པས	-3327
▁མེ	-3328
▁ཙ་	-3329
▁ཚ།	-3330
▁ཞ་	-3331
▁ཡང	-3332
▁རཱ	-3333
▁ལུ	-3334
▁ཤག	-3335
▁སེ	-3336
▁ཨུ	-3337
།གལ་	-3338
།དམ་	-3339
།ཡང་	-3340
།རང་	-3341
༡༩༥༩	-3342
༢༠༡༦	-3343
༢༠༡༧	-3344
༢དང་	-3345
༢ནས་	-3346
༢བར་	-3347
༨༨༢༣	-3348
ཀོན་	-3349
ཀླུ་	-3350
ཁྱད་	-3351
གཞས་	-3352
གཟའ་	-3353
གཡར་	-3354
གཤར་	-3355
གུས་	-3356
གྲུ་	-3357
གྲྭ་	-3358
གླུ་	-3359
ངགི་	-3360
ངམོ་	-3361
ངེད།	-3362
ཉམས་	-3363
ཐབས་	-3364
ཐའེ་	-3365
ཐུན་	-3366
ཐེག་	-3367
ཐོད་	-3368
དམོ་	-3369
དུང་	-3370
དོང་	-3371
བཟི་	-3372
བསང་	-3373
བསྐྱ	-3374
བསྒྲ	-3375
བུད་	-3376
བོད།	-3377
བྱས་	-3378
བྷང་	-3379
བྷར་	-3380
མཁའ་	-3381
མིང་	-3382
མྱི་	-3383
ཚུན་	-3384
ཚོན་	-3385
ཞིག་	-3386
ཟིན་	-3387
འགོ་	-3388
འཆར་	-3389
འཆར།	-3390
ཡིན།	-3391
རེས་	-3392
རྣག་	-3393
རྩྭ་	-3394
ལགས་	-3395
ལྕེ་	-3396
ཤེལ་	-3397
སེར་	-3398
སྐར་	-3399
རྨཤ	-3400
༽ལས།	-3401
གདན་	-3402
མནན་	-3403
མྦྷ་	-3404
འཐབ་	-3405
འཚང་	-3406
ལྡད་	-3407
སྔར་	-3408
སྙད་	-3409
སྟག་	-3410
ི།ད་	-3411
ུབས།	-3412
ུའེ་	-3413
ོདཔ་	-3414
ོབས།	-3415
ོའམ་	-3416
ྟོད་	-3417
ྲཱི་	-3418
ྲོང་	-3419
▁།།ར	-3420
▁།༡༩	-3421
▁།ཀྲ	-3422
▁།གཡ	-3423
▁།གས	-3424
▁།ཆ་	-3425
▁།བཀ	-3426
▁།བཟ	-3427
▁།མཆ	-3428
▁།མཛ	-3429
▁།རྨ	-3430
▁།རྫ	-3431
▁།སྦ	-3432
▁།ཧ་	-3433
▁༢༡༤	-3434
▁༢ས་	-3435
▁༩༠༠	-3436
▁ཀཱ་	-3437
▁ཁཱ་	-3438
▁ཁུལ	-3439
▁གངྒ	-3440
▁གན་	-3441
▁གཞས	-3442
▁གཞི	-3443
▁གས་	-3444
▁གི།	-3445
▁གྱི	-3446
▁གྲི	-3447
▁ངེ་	-3448
▁ངྷ་	-3449
▁ཅན།	-3450
▁ཅོ་	-3451
▁ཆ།ས	-3452
▁ཆི་	-3453
▁ཆེན	-3454
▁ཉག་	-3455
▁ཊེ་	-3456
▁ཏན།	-3457
▁ཐན།	-3458
▁ཐམ་	-3459
▁ཐི་	-3460
▁ཐུག	-3461
▁ཐུབ	-3462
▁ཐོ།	-3463
▁དགེ	-3464
▁དར།	-3465
▁དཱ་	-3466
▁དི་	-3467
▁དྲག	-3468
▁ནར་	-3469
▁པ།ཉ	-3470
▁པདྨ	-3471
▁བཀྱ	-3472
▁བད་	-3473
▁བདེ	-3474
▁བམ།	-3475
▁བས།	-3476
▁མ།།	-3477
▁མགོ	-3478
▁མད་	-3479
▁ཙག་	-3480
▁ཚིག	-3481
▁ཛི་	-3482
▁ཝས་	-3483
▁ཟང་	-3484
▁འཆར	-3485
▁འདི	-3486
▁འི་	-3487
▁འི།	-3488
▁འོ་	-3489
▁ཡ།ས	-3490
▁ཡས།	-3491
▁ཡིན	-3492
▁ཡིས	-3493
▁རབས	-3494
▁རམ།	-3495
▁རེད	-3496
▁རྭ་	-3497
▁ལི།	-3498
▁ལོ༡	-3499
▁ཤིག	-3500
▁སན་	-3501
▁སམ།	-3502
▁སུཏ	-3503
▁ཧང་	-3504
▁ཧམ་	-3505
▁ཨཱ་	-3506
།༧༠༡༨	-3507
།གཟི་	-3508
།བསེ་	-3509
།བོན་	-3510
།རྣམ་	-3511
།སངས་	-3512
།སྟག་	-3513
༠༠ལས་	-3514
༡༨༩༣༨	-3515
༡ཉིན་	-3516
༥ཉིན་	-3517
༧༥།༩༢	-3518
༧༥ཐད་	-3519
༨ལོར་	-3520
༩༨༨༢༣	-3521
༸གོང་	-3522
༽འདི་	-3523
ཁྲོམ་	-3524
གཅིག་	-3525
གཏོང་	-3526
གཙུག་	-3527
གཞོན་	-3528
གྲགས་	-3529
གྲིན་	-3530
ཏུའུ་	-3531
ད།དེ་	-3532
དགུན་	-3533
དབུལ་	-3534
བགྲོ་	-3535
བཟོད་	-3536
བརྒལ་	-3537
བསོད་	-3538
བྱམས་	-3539
བློན་	-3540
མངོན་	-3541
མདུང་	-3542
མཛེས་	-3543
མིའི་	-3544
འགུལ་	-3545
འགྲན་	-3546
འཇུག་	-3547
འདྲི་	-3548
འདྲེ་	-3549
འཕེལ་	-3550
འབྲི་	-3551
རྐོང་	-3552
རྒོད་	-3553
རྒྱབ་	-3554
རྗེས་	-3555
རྟགས་	-3556
རྩེད་	-3557
རྫོང་	-3558
སོགས་	-3559
སྔགས་	-3560
▁།ཁམ་	-3561
▁།གང་	-3562
▁།ངོ་	-3563
▁།ཆབ་	-3564
▁།དཀྱ	-3565
▁།དར་	-3566
▁།དྲ་	-3567
▁།ཕན་	-3568
▁།མང་	-3569
▁།ཚན་	-3570
▁།ཡི་	-3571
▁།རི་	-3572
▁།རྨ་	-3573
▁།ལག་	-3574
▁།སྒྲ	-3575
▁།ཨུ་	-3576
▁།ཨེ་	-3577
▁༡༩༨༩	-3578
▁༢༠༠༧	-3579
▁༢༠༡༥	-3580
▁༤བར་	-3581
▁༽དྲ་	-3582
▁ཀའོ་	-3583
▁ཀུལ་	-3584
▁ཀེར་	-3585
▁ཀོར་	-3586
▁ཀྱིས	-3587
▁ཀྲན་	-3588
▁ཀྲེ་	-3589
▁ཀླན་	-3590
▁ཁུག་	-3591
▁ཁུན་	-3592
▁ཁྱབ།	-3593
▁ཁྲམ་	-3594
▁ཁྲི།	-3595
▁གདའ།	-3596
▁གཙག་	-3597
▁གཞན།	-3598
▁གཞས།	-3599
▁གཞུ་	-3600
▁གཡི་	-3601
▁གསར།	-3602
▁གསུམ	-3603
▁གུད་	-3604
▁གྱར་	-3605
▁གྷན་	-3606
▁ཅིག།	-3607
▁ཅིབ་	-3608
▁ཅིམ་	-3609
▁ཅུན་	-3610
▁ཆིག་	-3611
▁ཆིང་	-3612
▁ཆིལ་	-3613
▁ཆུད་	-3614
▁ཉིག་	-3615
▁ཉིལ་	-3616
▁ཉུལ་	-3617
▁ཉོག་	-3618
▁ཉོན།	-3619
▁ཉོས་	-3620
▁ཊིན་	-3621
▁ཊུབ་	-3622
▁ཏོ།།	-3623
▁ཏོག།	-3624
▁ཐིང་	-3625
▁ཐུལ་	-3626
▁ཐོན།	-3627
▁དགས་	-3628
▁དཔྱ་	-3629
▁དབའ་	-3630
▁དབལ་	-3631
▁དབྲ་	-3632
▁དུཁ་	-3633
▁དུལ་	-3634
▁དོས་	-3635
▁དྲུག	-3636
▁དྲོ།	-3637
▁ན།ཁ་	-3638
▁ནའང།	-3639
▁ནའི་	-3640
▁ནི།།	-3641
▁ནོལ་	-3642
▁པ།ད་	-3643
▁པ།ས་	-3644
▁པས།།	-3645
▁པེན་	-3646
▁པོ།ཐ	-3647
▁ཕབས་	-3648
▁ཕུབ་	-3649
▁ཕེང་	-3650
▁ཕོར།	-3651
▁བ།ཐ་	-3652
▁བཀར་	-3653
▁བཅད།	-3654
▁བཅུག	-3655
▁བཙལ།	-3656
▁བའང་	-3657
▁བརང་	-3658
▁བརྐྱ	-3659
▁བརླ་	-3660
▁བཤམ་	-3661
▁བསམ།	-3662
▁བསེ་	-3663
▁བཱང་	-3664
▁བུས་	-3665
▁བེར་	-3666
▁བྲད་	-3667
▁བྲན་	-3668
▁བྷི་	-3669
▁མགུ་	-3670
▁མཆི་	-3671
▁མཇལ།	-3672
▁མའེ་	-3673
▁མཡེ་	-3674
▁མུར་	-3675
▁མེག་	-3676
▁མེན་	-3677
▁མོ།།	-3678
▁མོའི	-3679
▁ཚིམ་	-3680
▁ཚེར་	-3681
▁ཚོགས	-3682
▁ཞིམ་	-3683
▁ཞུ།།	-3684
▁ཞུར་	-3685
▁ཟིན།	-3686
▁ཟོལ་	-3687
▁འཁར་	-3688
▁འགན།	-3689
▁འགར་	-3690
▁འགས་	-3691
▁འཆམ།	-3692
▁འཆི་	-3693
▁འཇབ་	-3694
▁འཇོ་	-3695
▁འཐད་	-3696
▁འདྲ།	-3697
▁འཚབ་	-3698
▁འཚལ།	-3699
▁ཡུར་	-3700
▁རངས་	-3701
▁རདང་	-3702
▁རོན་	-3703
▁རྐུ་	-3704
▁རྐྱ་	-3705
▁རྒལ་	-3706
▁རྒུ་	-3707
▁རྔུ་	-3708
▁རྨེ་	-3709
▁ལ།།ས	-3710
▁ལ།ང་	-3711
▁ལ།ཐ་	-3712
▁ལངས།	-3713
▁ལིག་	-3714
▁ལུན་	-3715
▁ལེབ་	-3716
▁ལེར་	-3717
▁ལོ༡༩	-3718
▁ལོལ་	-3719
▁ལྕག་	-3720
▁ལྕམ་	-3721
▁ལྷོ།	-3722
▁ཤུར་	-3723
▁སིམ་	-3724
▁སིར་	-3725
▁སིལ་	-3726
▁སེན་	-3727
▁སོབ་	-3728
▁སོལ་	-3729
▁སྐབས	-3730
▁སྒམ་	-3731
▁སྟན་	-3732
▁སྟར་	-3733
▁སྣ།ས	-3734
▁སྣག་	-3735
▁སྣས་	-3736
▁སྣེ།	-3737
▁སྦང་	-3738
▁སྦི་	-3739
▁ཧྲང་	-3740
▁ཨེམ་	-3741
།གཅིག་	-3742
།བསོད་	-3743
།རྫིང་	-3744
༡༡༧༦༣༥	-3745
༸རྒྱལ་	-3746
ཀིརྟི་	-3747
གསུངས་	-3748
གསློབ་	-3749
དཀྱུས་	-3750
བཞུགས་	-3751
བརྗོད་	-3752
བསྐྱར་	-3753
མགྲོན་	-3754
འགྲུལ་	-3755
འགྲེལ་	-3756
འཇིགས་	-3757
འཕྲིན་	-3758
འཕྲུལ་	-3759
འབྱུང་	-3760
འབྲེལ་	-3761
འཛུགས་	-3762
རྫོགས་	-3763
སྒྱུར་	-3764
སྒྲུང་	-3765
སྤྲོས་	-3766
ི།གསལ་	-3767
ེསབོད་	-3768
ོགསརང་	-3769
▁།ཁོས་	-3770
▁།གཏན་	-3771
▁།གནད་	-3772
▁།ཉིང་	-3773
▁།ཉེས་	-3774
▁།དགའ་	-3775
▁།དགེ་	-3776
▁།དེས་	-3777
▁།དོན་	-3778
▁།ནོར་	-3779
▁།བཀའ་	-3780
▁།བཅའ་	-3781
▁།བུད་	-3782
▁།མངའ་	-3783
▁།མེས་	-3784
▁།ཚེས་	-3785
▁།ཚོང་	-3786
▁།ཞེས་	-3787
▁།ཡུན་	-3788
▁།ཡུལ་	-3789
▁།ལྷག་	-3790
▁།ཤིན་	-3791
▁།སྐྲ་	-3792
▁།སྙད་	-3793
▁༡༡།༣༠	-3794
▁༡༡དང་	-3795
▁༣ཉིན་	-3796
▁༣ཚེས་	-3797
▁༧དཔལ་	-3798
▁༧སྨན་	-3799
▁༸ཞབས་	-3800
▁ཀུའུ་	-3801
▁ཀྲའུ་	-3802
▁ཀྲིན་	-3803
▁ཀྲོང་	-3804
▁ཀློང་	-3805
▁ཁོངས།	-3806
▁ཁྱུད་	-3807
▁ཁྲའོ་	-3808
▁ཁྲིན་	-3809
▁ཁྲིན།	-3810
▁ཁྲིམས	-3811
▁གཅུང་	-3812
▁གཉོམ་	-3813
▁གདགས་	-3814
▁གདུག་	-3815
▁གདེང་	-3816
▁གཙོར་	-3817
▁གཞུག་	-3818
▁གཞོལ་	-3819
▁གཡེང་	-3820
▁གརརྟ་	-3821
▁གཤོང་	-3822
▁གསེད་	-3823
▁གསེས་	-3824
▁གསོལ།	-3825
▁གེགག་	-3826
▁གེའི་	-3827
▁གྱེར་	-3828
▁གྱེས་	-3829
▁གྱོང་	-3830
▁གྱོད་	-3831
▁གྲབས་	-3832
▁གྲུབ།	-3833
▁གླགས་	-3834
▁གློད་	-3835
▁ངུའི་	-3836
▁ངོགས་	-3837
▁ངོའི་	-3838
▁ཅུའི་	-3839
▁ཅེའི་	-3840
▁ཆོགཔ་	-3841
▁ཉིའི་	-3842
▁ཏུའང་	-3843
▁ཏོའི་	-3844
▁དཔའི་	-3845
▁དམོད་	-3846
▁དུརྫ་	-3847
▁དེ།ང་	-3848
▁དྲེག་	-3849
▁དྷརྨཤ	-3850
▁ན།ཁོ་	-3851
▁ན།ཉེ་	-3852
▁ན།དེ་	-3853
▁ན།རང་	-3854
▁ན།ལམ་	-3855
▁ནའང་།	-3856
▁ནི།ང་	-3857
▁པ།ཆུ་	-3858
▁པ།བུ་	-3859
▁པ།ལས་	-3860
▁པ།ལོ་	-3861
▁པས།ད་	-3862
▁ཕྱེས་	-3863
▁ཕྲོམ་	-3864
▁བ།དར་	-3865
▁བ།དེ་	-3866
▁བ།ལས་	-3867
▁བཀླག་	-3868
▁བཅས།།	-3869
▁བཅོས།	-3870
▁བཏུབ་	-3871
▁བཏུས།	-3872
▁བཙགས།	-3873
▁བཙོང་	-3874
▁བཞིར་	-3875
▁བཞུར་	-3876
▁བཟོས།	-3877
▁བརྕི་	-3878
▁བལྡད་	-3879
▁བཤུས་	-3880
▁བསིལ་	-3881
▁བསྣན་	-3882
▁བེུད་	-3883
▁བྱིལ་	-3884
▁བྲོས་	-3885
▁བླངས།	-3886
▁བླུན་	-3887
▁མ།ཁམ་	-3888
▁མགོར་	-3889
▁མངོན།	-3890
▁མཆིན་	-3891
▁མཚུར་	-3892
▁མུའུ་	-3893
▁མོངས་	-3894
▁ཚིགས།	-3895
▁ཚིམས་	-3896
▁ཚེགས་	-3897
▁ཚེམས་	-3898
▁ཞིནམ་	-3899
▁ཟད།ས་	-3900
▁ཟེགས་	-3901
▁འགའི་	-3902
▁འགེལ་	-3903
▁འགོས་	-3904
▁འགྲིག	-3905
▁འཐུས།	-3906
▁འདུས།	-3907
▁འདོར་	-3908
▁འཕུལ་	-3909
▁འཕེན།	-3910
▁འཕེར་	-3911
▁འབངས་	-3912
▁འབདཝ་	-3913
▁འབུར་	-3914
▁འབེབ་	-3915
▁འབོད།	-3916
▁འབྱར་	-3917
▁འཚོག་	-3918
▁འཚོས་	-3919
▁འཛུག་	-3920
▁འཛེམ་	-3921
▁རྐེད་	-3922
▁རྒུད་	-3923
▁རྒྱན།	-3924
▁རྒྱས།	-3925
▁རྔོག་	-3926
▁རྗེན་	-3927
▁རྗོད་	-3928
▁རྟོན།	-3929
▁རྨེད་	-3930
▁རྩིས།	-3931
▁རྩུབ།	-3932
▁རྩེག་	-3933
▁ལ།ངས་	-3934
▁ལ།མི་	-3935
▁ལིའུ་	-3936
▁ལོ༢༠༠	-3937
▁ལོབས་	-3938
▁ལོའུ་	-3939
▁ལྕུག་	-3940
▁ལྗགས་	-3941
▁ཤམྦྷ་	-3942
▁ཤཟེར་	-3943
▁སོགས།	-3944
▁སྐུང་	-3945
▁སྙེད་	-3946
▁སྟོན།	-3947
▁སྡུད་	-3948
▁སྡེབ།	-3949
▁སྣ།ད་	-3950
▁སྤེལ།	-3951
▁སྤྱང་	-3952
▁སྦྱང་	-3953
▁སྨྲས་	-3954
▁སྩོལ་	-3955
▁སློག་	-3956
▁ཨིན།།	-3957
▁ཨིནམ་	-3958
།།ཀྲུང་	-3959
༧སྐྱབས་	-3960
གས།ངེད་	-3961
བསྒྲིག་	-3962
ུན།ཤོག་	-3963
ེར།བོད་	-3964
▁།།ཞེས་	-3965
▁།ཁོའི་	-3966
▁།ཁྱེད་	-3967
▁།གཞུང་	-3968
▁།གཡུང་	-3969
▁།གཡུལ་	-3970
▁།གྲོང་	-3971
▁།ཐེངས་	-3972
▁།དཔྱད་	-3973
▁།བསྟན་	-3974
▁།མངོན་	-3975
